[{"title":"黄衣之王（插图本）","author":"罗伯特·W.钱伯斯","saw":"EPUB/MOBI/AZW3","tag":"小说 恐怖 悬疑","time":"2022-06-13","star":"0","ISBN":"N：9787569931389","auther_content":["罗伯特·W.钱伯斯，伟大的小说家、艺术家；生于纽约布鲁克林区，于布鲁克林工艺学校及纽约艺术学生联盟接受教育，后远赴巴黎朱立安学院攻读艺术，其画作与后来的小说一同为世人尊重。返回美国后，钱伯斯改变创作方向，投身小说世界。钱伯斯一生创作了大量的作品，包括历史小说、言情小说、怪谈小说等，都有不俗的表现，但客观来说，却无一能超越他的小说集《黄衣国王》。著名编辑、出版人、文学研究家E.F.布莱勒盛赞《黄衣之王》为“超级重要的美国超自然小说”之一；这本书深深启发克苏鲁神话创作者，恐怖小说家H.P.洛夫克拉夫特，也让许多评论家认定，钱伯斯上承爱伦·坡、下接洛夫克拉夫特，是形塑当代恐怖文学面貌的关键人物。钱伯斯因病早逝，而他一手打造、启发后世无数恐怖小说家的《黄衣之王》，代替他进入克苏鲁神话系统，持续为文学世界带来无以名状的恐怖与黑暗。"],"novel_content":["“《黄衣之王》是一部仅仅少量印刷的书籍，已经绝版，书出版后在欧美各国被查禁，因为据说凡读过此书的人无一例外会陷入疯狂，招来惨剧，导致死亡，而我们的故事，就从几个读过《黄衣之王》的人身边开始……”《黄衣之王》收入的10篇小说中，虽然只有4篇是恐怖故事，2篇是诡异故事，却毫不影响本书成为全世界“泛克苏鲁圈”读者们心目中的旷世经典，作者罗伯特·W.钱伯斯，更是被誉为克苏鲁神话体系的奠基人之一。前4篇的故事情节都与一本禁书《黄衣之王》有关，讲述了幻想自己是贵族后裔的精神病人、有超自然能力的雕刻家、被教堂邪气追逐的疯子，以及面临死亡的艺术家的故事。后6篇则与作者在巴黎的学艺经历有关。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/61TojOUfQrS.jpg"},{"title":"希腊三部曲Ⅲ：众神的花园","author":"杰拉尔德・达雷尔","saw":"EPUB/MOBI/AZW3","tag":"小说 文学","time":"2022-06-13","star":"0","ISBN":"N：9787213049576","auther_content":["杰拉尔德・达雷尔（1925—1995） ·对大自然饱含热情的顽童叔叔，动物们的可爱爸爸。 ·只读过一年小学，但拥有耶鲁、杜伦和肯特三所知名学府的荣誉博士学位。 ·因对保护濒危物种做出的贡献，获得了英女王颁发的“不列颠帝国勋章”。 ·举世瞩目的物种拯救者 6岁立志建造属于自己的动物园；22岁开始组织采集动物远征队，足迹横跨亚、非、澳、美洲大陆；34岁在泽西岛上成立泽西动物园；51岁，他在泽西动物园旁创建“迷你大学”；67岁英国坎特伯雷肯特大学为肯定他的成就，成立了“达雷尔动物保护及生态学院”；2006为纪念他设立“杰拉尔德·达雷尔濒危野生动物奖”。 ·影响世界的“大自然作家” 一生完成38本著作，部分著作目前至少被翻译成31这种文字。迄今为止，留有12部电视专辑，其中包括一部BBC根据“希腊三部曲”改编摄制的连续剧，这些宝贵资料到目前仍在全球各地电视台播放。"],"novel_content":["《众神的花园》是“希腊三部曲“的结局之作，将达雷尔的童年岁月在奇特而令人难忘的时刻画上句点，是童稚的眼睛所漫游经历的美好时光，充满好闻的味道、奇怪有趣的人物、浩繁的动植物，还有无尽的爱、学习与玩乐。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/51tR49QXjvL.jpg"},{"title":"希腊三部曲Ⅱ：桃金娘森林宝藏","author":"杰拉尔德・达雷尔","saw":"EPUB/MOBI/AZW3","tag":"小说 文学","time":"2022-06-13","star":"0","ISBN":"N：9787213049569","auther_content":["杰拉尔德・达雷尔（1925—1995）","•对大自然饱含热情的顽童叔叔，动物们的可爱爸爸。","•只读过一年小学，但拥有耶鲁、杜伦和肯特三所知名学府的荣誉博士学位。","•因对保护濒危物种做出的贡献，获得了英女王颁发的“不列颠帝国勋章”。","•举世瞩目的物种拯救者","6岁立志建造属于自己的动物园； 22岁开始组织采集动物远征队，足迹横跨亚、非、澳、美洲大陆；34岁在泽西岛上成立泽西动物园；51岁，他在泽西动物园旁创建“迷你大学”；67岁英国坎特伯雷肯特大学为肯定他的成就，成立了“达雷尔动物保护及生态学院”；2006为纪念他设立“杰拉尔德•达雷尔濒危野生动物奖”。","•影响世界的“大自然作家”","一生完成38本著作，部分著作目前至少被翻译成31这种文字。迄今为止，留有12部电视专辑，其中包括一部BBC根据“希腊三部曲”改编摄制的连续剧，这些宝贵资料到目前仍在全球各地电视台播放。"],"novel_content":["《桃金娘森林宝藏》是“希腊三部曲”的第二部，看，也是最为成熟诚恳的作品，描写了地理景观变化多端的地中海小岛上，达雷尔在家人无边的宠爱与信任、启蒙老师无价的友谊与指引之下，以最大的自由，挖掘并拥有了自然丰盛宝藏的故事。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/51aY+sUtGfL.jpg"},{"title":"希腊三部曲Ⅰ：追逐阳光之岛","author":"杰拉尔德・达雷尔","saw":"EPUB/MOBI/AZW3","tag":"小说 文学","time":"2022-06-13","star":"0","ISBN":"N：9787300089423","auther_content":["举世闻名的“保育顽童”","跨越生物世界与文学创作的奇才","只读过一年小学，却拥有三个荣誉博士学位","荣获英国女王颁发的不列颠帝国勋章","杰拉尔德•达雷尔（1925—1995）出生于印度。据说他学会说的第一个词，不是爸爸或妈妈，而是动物园（zoo）。他三岁时父亲过世，全家人搬回英国。。","达雷尔十岁的时候，全家人搬到希腊的科孚岛居住。达雷尔在这里度过了快乐的童年。","达雷尔从6岁便立志建造属于自己的动物园，22岁起，便开始组织采集动物远征队，足迹横跨亚、非、澳、美洲大陆。","他一生完成了37本著作、12部电视专辑，内容从广播稿、叙事散文、儿童故事、短篇小说，到大部头的入门指南，林林总总。他写的书至少已被译成26种文字。","达雷尔自1959年成立泽西动物园之后，便全心投入于挽救濒临绝种的动物，成绩斐然。达雷尔于1995 年1月因肝脏移植的并发症病逝，享年70岁。","达雷尔只读过一年小学，却享有美国耶鲁大学、杜伦大学、英国肯特大学三所知名学府颁发的荣誉博士学位，英国女王在他五十七岁那年，颁给他不列颠帝国勋章。","2006年壳牌野生动物摄影竞赛为纪念达雷尔在保护濒危野生动物方面做出了杰出贡献设立了杰拉尔德•达雷尔濒危野生动物奖。","达雷尔一生勤于著作，每一本书都把从动物身上观察到的许多“语言”，一一用说故事的方式“翻译”出来，好让读者了解大自然的世界，并希望我们从真实的了解中生出深切的情意和尊重。一生热爱动物的他，即使在使人容易绝望的保育界历尽沧桑，也只准读者在令人喷饭的幽默中与他分担。他对大自然的爱将永远不会被遗忘。","虽然达雷尔一生都与动物为伍，并且花了大半辈子时间在经营动物园，然而他真正的梦想是，有一天，地球上不会有濒临绝种的动物，也不再有动物园存在的需要。他在泽西动物园埋下一个时空胶囊，里面有一封给未来人类的信。信里这样说：","我们希望未来会有萤火虫在夜晚指引你，","会有蝴蝶在灌丛及森林里迎接你。","我们希望你的黎明会有鸟类歌唱的交响乐，","而它们拍击翅膀的声音……会让你感到振奋。"],"novel_content":["“希腊三部曲”系列，是保育顽童达雷尔的经典代表作，描写全家人从沉郁的英国移居到阳光的国度——希腊科孚岛，在这座无猜的小岛上生活五年的点点滴滴。他以丰富的幽默感、惊人的观察力和想象力，精彩描述他温馨却又爆笑的亲人、有趣的朋友、科孚岛民以及开启他一生热爱动物的珍贵岁月，堪称全世界最快乐的童年笔记。","当年年仅10岁的达雷尔以纯真的心、童稚的眼睛观看科孚岛上优美的自然风景、热情温暖的当地居民、各式各样动物植物，以及行径古怪的一家人。","“希腊三部曲”仿佛艾丽斯仙境、伊甸园与镜中世界，充满好闻的味道、缤纷的颜色、可口的食物、柔软的触感、奇怪有趣的人物和无尽的爱、学习与玩乐。在那个动植物种类浩繁、地理景观变化多端的地中海小岛上，小杰瑞（作者的小名）在家人无边的宠爱与信任，启蒙老师无价的友谊与指引之下，以最大的自由，挖掘并拥有了天然丰盛的宝藏。","即使我们生活在城市里，即使我们的童年已远逝──童年依然近在咫尺，因为透过这三本书，达雷尔将交给你一根点石成金的魔棒，让你感受到“麻雀可以像天堂鸟一样有意思，老鼠的行为也可以跟老虎的行为一样有趣味。”“活着，是多么值得开心、感恩的事。只要你去找，充满阳光的日子俯拾即是；只要你别抛弃自己的童心，童年永远近在咫尺。”","《追逐阳光之岛》是希腊三部曲中的第一部，本书不仅被拍成电视剧，还是英国高中毕业语文考试用书。","达雷尔一家在大哥的怂恿下从阴郁的英国搬到希腊科孚岛，从此开始了他探索新世界的旅行。在那个动植物种类浩繁的小岛上，年仅10岁的达雷尔以纯真的心、童稚的眼睛观察科孚岛上优美的风景、各式各样动植物，而热情的当地居民以及行径古怪的家人更是让他生活快乐无边。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/51SlPIHQQ1L.jpg"},{"title":"爱，死亡和机器人（全三季）","author":"约翰・斯卡尔齐等","saw":"EPUB/MOBI/AZW3","tag":"小说","time":"2022-06-13","star":"0","auther_content":["约翰・斯卡尔齐（1969—）：美国科幻与奇幻作家协会前主席——雨果奖和星云奖得主。J.G.巴拉德（1930—2009）：出生于上海的英国科幻作家，被誉为“科幻小说之王”“赛博朋克流派文学导师”，是英国“新浪潮”科幻运动的领军人物。乔・R.兰斯代尔（1951—）编剧、制作人，主要作品《蝙蝠侠之子》《七月寒潮》《DC展台:约拿•哈克斯》。曾11次斩获布莱姆•斯托克奖。布鲁斯・斯特林（1954—）是美国知名的科幻小说家，“赛博朋克”概念的创始人。他参与编著的小说集Mirrorshades: The Cyberpunk Anthology定义了“赛博朋克”这一科幻类型。阿尔贝托・米尔戈（1979—）西班牙剧作家、导演，动画师。其作品《雨刷爱情》获第94届奥斯卡最佳动画短片奖。"],"novel_content":["1.Netflix现象级神剧《爱，死亡和机器人》原著小说，官方唯一授权结集。","2.豆瓣超40万人打出超高分9.2，超五星口碑神作。","3.重磅导演精心挑选。《死侍》导演蒂姆•米勒与《七宗罪》《消失的爱人》导演大卫•芬奇从百篇作品优中选优。","4.云集星云奖、雨果奖、奥斯卡奖、艾美奖得主等全球重磅作家。美国科幻与奇幻作家协会前主席——雨果奖和星云奖得主约翰•斯卡尔齐，“科幻小说之王” “赛博朋克流派文学导师” J.G.巴拉德， 11次斩获布莱姆•斯托克奖的乔•R.兰斯代尔，首位华裔“雨果奖”“星云奖”双冠作家——《三体》英译者刘宇昆，第94届奥斯卡最佳动画短片奖获得者阿尔贝托•米尔戈……","5.末日废土、赛博朋克、蒸汽朋克、架空历史……炸裂脑洞构建缤纷的幻想盛宴。","6.爱、死亡和机器人，三个关键词，以恣意想象与深邃哲思探讨人类文化与身份，思考存在和自由意志的本质。","“爱，死亡和机器人系列”由故事独立、风格迥异、短小精悍的多篇小说构成，涵盖悬疑、恐怖、喜剧、科幻、奇幻等风格，包含末日废土、赛博朋克、蒸汽朋克等科幻元素。它跨越了时间和空间：20世纪初的美国西部荒野、阿富汗战场、近代的中国香港、二战时期的西伯利亚、未来的伦敦、人类灭绝后的地球……；它跨越了历史、文化与传统：《捕猎愉快》中的狐狸精和跳尸、《灵魂吸食者》中的吸血鬼德古拉原型——弗拉德三世、《鱼出现的夜晚》中印第安人的曼尼托神灵……通过爱、死亡、机器人这三个关键词，切入对人类文化、感情、精神和身份的探讨，以及对存在、自由意志、技术理性等哲学命题的探索。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/51QKLwSiRSL.jpg"},{"title":"恐怖小说家周德东作品全集（共三十二册）","author":"周德东","saw":"EPUB/MOBI/AZW3","tag":"小说 恐怖 悬疑","time":"2022-06-13","star":"0","auther_content":["作品目录：《门》《纸人》《奇门遁甲》《我遇见了我》《所有人都在撒谎》《谁摸了我一下》《黑段子》《九命猫》《三减一等于几》《天惶惶地惶惶》《三岔口》《失常》《罗布泊之咒第一季》《罗布泊之咒第二季》《罗布泊之咒第三季》《罗布泊之咒第四季》《罗布泊之咒第五季》《红都剧院24排4号》《冥婚》《第七感》《在地狱那头等我》《每夜一个练胆小故事》《每晚一个练胆大故事》《幽灵船》《偶人》《死亡之妆》《爱情啊，你别开花》《恐怖小说家周德东亲身经历的恐怖故事》《踩生人》《隔壁有人吗》《瘟疫》《爸爸的小情人》","迄今为止创作600多个恐怖故事，出书数十部。连续三年被评为“网络最受欢迎作家”。在新浪举办的“寻找中国的斯蒂芬·金·quot；十大恐怖小说家评选中，周德东名列第一。2006、2007、2008连续三年被评为“中国电子阅读最受欢迎作家”。","周德东，著名畅销小说家，历任《女友》编辑，《文友》杂志主编，《格言》杂志主编，《青年文摘·彩版》主编。《胆小鬼》杂志主笔。2010年1月在河北电视台农民频道主持午夜节目《周德东讲故事》。2010年9月为世界著名品牌佳能照相机代言。代表作品有《三岔口》《九命猫》《纸人》《谁摸了我一下》《奇门遁甲》。其中《三岔口》被著名导演李少红改编成电影《门》。"],"novel_content":[],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41a5qoUro0L.jpg"},{"title":"与屠刀为邻","author":"让・哈茨菲尔德","saw":"EPUB/MOBI/AZW3","tag":"文学 纪实","time":"2022-06-11","star":"0","ISBN":"N：9787547741719","auther_content":["让・哈茨菲尔德（Jean Hatzfeld）：法国作家。曾作为《解放报》战地记者广泛活动于德国、波兰、罗马尼亚等欧洲国家；20世纪70年代以后前往黎巴嫩、以色列和伊拉克等国家报道当地战乱；1994年，他前往卢旺达，开始调查和报道大屠杀及其后果，经过十四年的时间完成了“卢旺达大屠杀三部曲”，陆续获得2001年法国文化奖、2003年法国费米娜文学奖，以及2007年法国美第奇奖和国际记者联合奖。"],"novel_content":["理想国译丛 053★ 关于卢旺达大屠杀的经典作品，屡获国际殊荣和读者赞誉","★持续十四年实地调查，关注屠杀惨剧的第一现场和劫后余波","★集合数十位当事人的口述文字，同时记录受害者和加害者的声音","★ 还原不含杂音的事实真相，直面人性的幽微之处","发生在卢旺达小镇尼亚马塔的大屠杀开始于1994年4 月11日上午11点，一直持续到5月14日下午2点。这期间的每一天，从上午9点30分到下午4点，胡图族民兵和平民在尼亚马塔的山岗上屠杀图西人。当地约六万名图西人，有近五万死于屠刀之下。","在这场屠杀中，杀人者与被杀者彼此并不陌生。他们生活在同一片土地上，是邻居、同事、朋友、爱侣甚至家人。有的胡图人前一天还曾和图西朋友一起喝酒聊天，可一夜之间，他们就拿起了屠刀，有组织地对所有图西人展开屠杀。一部分图西人钻进沼泽、树林和山上，每天像猎物躲避猎人似的逃命，白天吃生食、喝露水，晚上睡在泥浆里，好不容易才活到了屠杀结束。然而，当他们回到镇上，却发现刽子手并未得到应有的惩罚，他们得像从前一样，和这些胡图人继续生活在一起……","大屠杀期间究竟发生了什么？胡图人为什么要这样屠杀图西人？屠杀过后，他们该如何继续生活？带着这些问题，哈茨菲尔德来到卢旺达，住在当地人身边，经过长达十四年的走访调查，采访了众多幸存者和屠杀者，力图从多个角度还原大屠杀的真相，理解这场发生在我们这个时代的人类浩劫。"],"img":"https://img1.doubanio.com/lpic/s34123878.jpg"},{"title":"共和国教育学70年（套装共12卷）","author":"侯怀银等","saw":"EPUB/MOBI/AZW3","tag":"教育 文学","time":"2022-06-11","star":"0","auther_content":["侯怀银，男，1963年生，山西平遥人，现为山西大学社会科学处处长、山西大学社会教育研究中心主任、二级教授、博士生导师，主要研究领域为教育基本理论、教育学史、社会教育等。","冯建军，南京师范大学教育科学学院教授、博士生导师。2018年入选教育部长江学者特聘教授。任教育部人文社会科学重点研究基地南京师范大学道德教育研究所所长、教育科学学院副院长、教育学原理国家重点学科带头人。","王有升，1972年生，山东临沂人，教育学博士，教授，英国伦敦大学教育学院访问学者，现任职于青岛大学师范学院。主要研究领域为教育社会学、教育学原理。","张忠华，男，山东菏泽人，1963年出生，硕士，教育学教授（三级）。现为江苏大学教师教育学院教育科学研究所所长，硕士生研究生指导教师，中国教育学会会员，《高校教育管理》编委。","孙杰，山西灵丘人，1978年出生，山西大学教育科学学院教授，教育学博士。主要研究方向为教育史、教师教育、大学文化研究。","桑宁霞，山西大学继续教育学院研究中心主任，教授，硕士生导师，中国成人教育协会成人高等教育理论研究会常务理事，学术委员会委员，教育部社区教育专家，中国学习型城市建设评估专家，中国成人教育协会农村社区教育专业委员会理事，长期从事成人教育理论研究工作。","马建强，教授，南京特殊教育师范学院中国特殊教育博物馆馆长。","王福兰，1972年生，山西省代县人，现为山西大学教育科学学院学前教育系主任、副教授。主要研究方向为儿童发展与教育、学前教育基本理论、学前儿童游戏等。曾承担教育部人文社会科学研究项目、山西省教育科学规划课题、省软科学课题、省社科联等多项研究课题。","王正青，西南大学教育学部教授，教育学博士，博士研究生导师，西南大学国际与比较教育研究所所长，中国教育学会中青年教育理论工作者分会理事，中国教育学会比较教育分会常务理事，重庆市学术技术带头人后备人选。","郑玉飞，男，1976年生，山西长治人。2010年毕业于北京师范大学教育学部课程与教学研究院，获博士学位。现为山西大学教育科学学院教师，副教授，博士。"],"novel_content":["2019年是中华人民共和国成立70周年。70年来，中国教育学已经有了长足的发展。展望未来，新时代背景下中国教育学如何继往开来，接力发展，需要我们很好地去梳理已有的研究成果，准确定位中国教育学的发展历程和水平，明确未来的研究方向。","该套丛书以国家重点课题 “中华人民共和国教育学发展研究” 为依托，集合全国教育学科各学科专业领军专家，作者队伍强大。从学理层面来看，教育学史越来越凸显其在教育学发展过程中的重要作用。对中国教育学史的研究，既是为了镜鉴现实，为了推动教育学术的传承和发展，又是为了推动我国教育学术的传承和发展以及为了保存和传播教育学发展的积淀。从读者需求方面来看，研究和学习教育学的人需要很好地了解本学科的发展史，明确自己研究的基础和学科定位。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41tKU5DTXhL.jpg"},{"title":"世界著名教育思想家丛书（套装共十册）","author":"陈鹤琴等","saw":"EPUB/MOBI/AZW3","tag":"教育 文学","time":"2022-06-11","star":"0","auther_content":[],"novel_content":["世界著名教育思想家丛书，套装共十册。包括泰勒、布鲁纳、雅斯贝尔斯、尼采、加涅、陈鹤琴、柯南特、杜威、卢梭、赫尔巴特。","★詹姆斯·布莱恩特·科南特（James Bryant Conant，1893-1978）是美国杰出的化学家、政治家和教育家，曾任哈佛大学校长、驻德国大使，是第二次世界大战后美国科学技术规划的领导者。1978年2月11日卒于新罕布什尔的汉诺威（Hanover），终年84岁。","★让雅克·卢梭（Jean Jacques Rousseau，1712—1778）是18世纪法国启蒙运动中最激进的思想家，也是著名的文学家和教育家。在教育上，他反对封建教育戕害、轻视儿童的传统，要求提高儿童在教育中的地位；在教育目的上，他批判当时教育的空洞无用，主张改革教育内容和方法，培养自然人和公民；他特别强调教育要顺应儿童的本性，促进儿童身心的自由发展，这些观点不仅是西方自然主义教育思想的重要组成部分，而且构成了近代以来西方教育的核心理念，对后世的教育思想和实践都产生了深远的影响。","★罗伯特·加涅（Robert Mills Gagné，1916-2002）。正是他第一次将学习与教学相沟通，建立了新的心理学分支——教学心理学。而且他博采众家之长，调和了心理学中行为主义学派与认知心理学派之间的矛盾，“你可以看到他站在心理学的十字路口，完成了行为主义向认知心理学的过渡”[1]。美国教育领域的专家也曾这样评价加涅：“加涅的思想影响着理论与实践，教学与研究，学校与非学校领域。","★陈鹤琴，中国现代幼儿教育的奠基人。1919年获得哥伦比亚大学硕士学位，代表作《家庭教育》等。1923年，陈鹤琴在自己家里创办南京鼓楼幼稚园，同年被定为“东南大学教育科实验幼稚园”——这是中国本土教育家建立的第一所现代幼儿园。","★杰罗姆·S.布鲁纳，美国著名的认知心理学家、教育学家。在他超过六十多年的学术生涯中，兼通心理学和教育学两个领域，针对与“人类如何组织经验”相关的多项议题进行了富有成效的研究和探讨。他是美国第一位真正将目光投向学校教育的杰出心理学家，在西方心理学界和教育界都享有盛誉。","★约翰·弗里德里希·赫尔巴特（1776—1841）是德国著名的哲学家、心理学家和教育家。在西方教育史上，他被誉为“科学教育学的奠基人”，其代表作《普通教育学》被视为教育史上第一部具有科学体系的教育学著作。","★卢梭，法国启蒙思想家、哲学家、教育家、文学家。代表其自然主义教育理念的著作为《爱弥儿》，书中提出把儿童当儿童看待，教育要适应儿童天性，并努力保持其天性，情感性格的培养优先于理性思维的教育，只有遵循自然的自由教育，才能使得儿童获得完满发展。","★杜威，美国著名哲学家、教育家、心理学家，实用主义的集大成者，也是机能主义心理学和现代教育学的创始人之一，他也被视为二十世纪最伟大的教育改革者之一。","★弗里德里希·威廉·尼采（Friedrich Wilhelm Nietzsche，1844—1900），哲学家、语文学家、文化评论家、诗人、作曲家、思想家。","★拉尔夫·泰勒（RalphTyler，1904-1994，本书在后面不再用他的全名，均称他泰勒）是美国当代著名课程论专家和评价专家，他提出的课程理论被称为“课程原理”，他本人被尊为“现代课程论之父”；他提出的评价理论被称为“评价原理”。他于1949年出版的《课程与教学的基本原理》，被一些西方学者称为课程研究的“圣经”。","★雅斯贝尔斯（Karl Jaspers，1883-1969）。雅斯贝尔斯是20世纪最为著名的存在主义大师之一，其同时又是一位思想深邃的历史学家，一位体贴心灵的精神病学专家，也是一位弘扬大爱的教育学家。他以深刻的生存哲学阐释现实生活中的各种现象，广泛涉及历史学、医学、心理学和教育学。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/416tZ1obyPL.jpg"},{"title":"袁世硕文集（全5册）","author":"袁世硕","saw":"EPUB/MOBI/AZW3","tag":"古典 文学","time":"2022-06-09","star":"0","auther_content":["袁世硕，（1929— ），山东兖州人。山东大学终身教授、博士生导师。曾任山东大学学术委员会副主任、山东大学校务委员会委员，兼任全国哲学社会科学规划学科评议组专家、全国古籍整理出版规划小组成员、马克思主义理论建设工程重点教材《中国古代文学史》首席专家。著有《孔尚任年谱》、《蒲松龄事迹著述新考》、《蒲松龄评传》(合著)、《文学史学的明清小说研究》等，主编《元曲百科辞典》、《王士禛全集》等。"],"novel_content":["★一代古典文学研究大家的精粹之作","★增加多篇论文及书评","★袁世硕先生亲自指导编定","★人民文学出版社倾力打造","《袁世硕文集》五册，共收《蒲松龄事迹著述新考》、《〈聊斋志异〉知解散论》、《孔尚任年谱》、《文学史学的明清小说研究》、《文学史理论·交流》五种著述。这些专著和论文，既有细密精微的考证，又有深刻独到的阐释，功力深厚，新见迭出。这些学术论著以及蕴涵的学术见解、学术思想，已经在当代文史学界产生了广泛的影响，必将在学术史上留下浓墨重彩的一笔。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41D7CMNfy7S.jpg"},{"title":"中国古代文学作品选（全四册）","author":"袁世硕","saw":"EPUB/MOBI/AZW3","tag":"古代 文学","time":"2022-06-09","star":"0","auther_content":["袁世硕，男，山东兖州人，1929年生，毕业于山东大学中文系。山东大学终身教授，从事中国古代文学研究，兼重国学传统训诂考证与现代文学批评，著有《孔尚任年谱》、《蒲松龄事著述新考》、《文学史学的明清小说研究》。"],"novel_content":["★高等院校教材","★体现出中国古代文学及其演变的风貌","★山东大学终身教授袁世硕先生主编","★人民文学出版社倾力打造，经典名著，口碑版本","《中国古代文学作品选》所选作品，尽量采用通行的古籍版本，与其他版本不同的语词，不单作校勘，极有必要说明者，于注释中顺便交代。《中国古代文学作品选》对入选的作品，全部做了必要的注释。各册后附“教学参考书目”，以便于授课教师备课、学生研修检读。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41D4RAffkkS.jpg"},{"title":"契诃夫小说选集（全27册）","author":"契诃夫","saw":"EPUB/MOBI/AZW3","tag":"小说 经典","time":"2022-06-09","star":"0","auther_content":["契诃夫（1860—1904），俄国小说家、剧作家，其创作对世界许多作家产生过影响。与法国的莫迫桑、美国的欧·亨利并称为“世界三大短篇小说家”。代表作有《变色龙》《套中人》《一个文官的死》等。","汝龙（1916—1991），曾用名及人，江苏苏州人。1938至1949年先后在四川、江苏等地担任中学英文教员。中华人民共和国成立后曾在无锡中国文学院、苏南文化教育学院、苏州东吴大学任中文系副教授。曾在上海平明出版社编辑部工作。1936年开始从事文学翻译工作。译著有高尔基的《阿尔达莫诺夫家的事业》、库普林的《亚玛》、托尔斯泰的《复活》及《契诃夫小说全集》等。"],"novel_content":["★汝龙先生经典译本","★按类别分类，共27册，收录契诃夫小说200余篇","★上世纪50年代初出版，行销70年","★在中国文学翻译界，汝龙翻译的契诃夫，最为传神地表达了原著的精髓。如同朱生豪之于莎士比亚，傅雷之于巴尔扎克，草婴之于托尔斯泰，汝龙对契诃夫的执着，使其成为契诃夫在中国名副其实的代言人。正如巴金所说：“他把全身心都放在契诃夫身上，他使更多读者爱上了契诃夫。”","★汝龙这位“个体单干户”翻译家，用四十年的时间，毕其一人之力，自学英语和俄语，翻译了契诃夫的全集。人们通过汝龙，认识了契诃夫的智慧与幽默；契诃夫通过汝龙，在中国读者心中扎了根。","★冯骥才曾提过一件汝龙翻译契诃夫小说的故事：“记得上世纪80年代初，一家出版社想出版契诃夫的作品，因与翻译契诃夫作品的专家汝龙谈不拢，便绕过汝龙，邀请了一些俄文专家，试译契诃夫的《套中人》。大家全都译这篇小说，为了看谁译得好。结果没有一人能够把契诃夫的味道译出来，最终还得去找汝龙。好像唱《失空斩》，只有马连良才是孔明的味儿”。","★人民文学出版社倾力打造，经典名著，口碑版本","上世纪五十年代初，汝龙先生经典译本的《契诃夫小说选集》开始以简装小丛书形式陆续出版发行，至1965年，共出版了二十七集，收入二百余篇契诃夫的小说。这套选集每集取名活泼引人，且便于携带阅读，很快在读者中普及开来，并产生了广泛深远的影响，成为许多契诃夫爱好者的珍爱收藏。","应众多读者要求，人民文学出版社决定重印这套选集。此次印行，仍延续旧版的选目编排，除个别集名因译文修订有所变更，其余保留了原来单本的书名。此外，现将原来的竖排按现今读者的习惯，改成横排，译文也替换为汝龙先生生前根据俄文本重新校订的译文。","原版中散见几篇汝龙先生撰写的文章，为便于读者查找研究，现精选出来，一并排入《打赌集》中。","收录书目如下：1 巫婆集2 出诊集3 三年集4 苦恼集5 嫁妆集6 食客集7 灯光集8 妻子集9 恐怖集10 爱情集11 镜子集12 彩票集13 父亲集14 新娘集15 决斗集16 艺术集17 农民集18 邻居集19 醋栗集20 教师集21 老年集22 孩子集23 歌女集24 仇敌集25 美人集26 医生集27 打赌集"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/51lLNbDsrGS.jpg"},{"title":"有恨意但不离婚的妻子们","author":"小林美希","saw":"EPUB/MOBI/AZW3","tag":"文学 社会 纪实","time":"2022-06-07","star":"0","ISBN":"N：9787521734546","auther_content":["（日）小林美希","1975年出生。劳动与经济方向的记者。","高中就读于水户第一高等学校。神户大学法学部毕业。","曾任职于株式新闻社，后任每日新闻社《经济学人》编辑部记者，2007年起成为自由记者。","报道以年轻人的雇用、结婚、生产与育儿、重返职场等问题为中心。","著有《不让生育的社会》《中年打工族》《成为“正式职员”的年轻人们》《看护崩坏》《职场流产》等。"],"novel_content":["朝日新闻：2014年，丈夫坦白36年前的出轨后，遭70岁妻子殴打致死","日本网络：在搜索引擎搜“丈夫”，最先自动显示的关联词是“去死”","小林美希的采访：虽程度不同，受访者都有过希望丈夫“去死”的念头","有恨意的妻子们为什么不离婚？","耻感意识、忍耐美德的束缚，隐形的歧视和不尊重令多少女性对生活失望？","就业环境和社会保障体系在何种程度影响着普通人的生存质量？","小林美希，自2007年成为自由记者。2013年，获贫困新闻报道奖。","做自由记者14年，她的报道始终聚焦雇用、结婚、生产与育儿、重返职场等问题。","小林美希用跨十年的追踪调查、案例、数据，描摹婚姻真实的裂痕，透过15位采访对象的遭遇，持续追问：夫妻是什么/婚姻是什么/家是什么。原貌记录女性视角，同时补充男性观点，省思固化观念的同时，也向职场文化、社会环境提问，给各年龄段读者一次深入思考婚姻和个人、社会和家庭的机会。","◆ 十余年追踪调查，用15位活生生的日本女性婚姻遭遇，帮我们避开婚姻悲剧！","◆ 专业又好读的真实故事，《不让生育的社会》作者、自由记者小林美希纪实力作！","◆ 深入案例+数据分析，描摹婚姻真实裂痕！在婚前思考三大问题：夫妻是什么/婚姻是什么/家是什么？","坐在记者小林美希对面，自己讲自己的故事。","不是谁的妻子，不是谁的母亲，是美幸、志穗、聪子、咲子、友里……","没有无缘无故的恨：丧偶式育儿、没有爱、出轨、精神虐待、隐性剥削……","她们“为什么恨”“为什么不离婚”，是值得思考的。","◆ 日本现实版《82年生的金智英》：我允许自己在婚姻中失败，但不允许没有成长。","◆ 从对家庭生活充满期待，到被疲惫和困惑击败，是时候了，重新思考婚姻的意义。"],"img":"https://img2.doubanio.com/lpic/s34113841.jpg"},{"title":"译文名著精选·第一辑（套装共26册）","author":"荷马等","saw":"EPUB/MOBI/AZW3","tag":"文学 经典","time":"2022-06-07","star":"0","auther_content":[],"novel_content":["★ 打造中文电子书市场，一套完整的世界文学阅读体系；","★ 从荷马史诗到歌德，从古希腊到狂飙突进，一举囊括神权时代与贵族时代的文学正典；","★ 每一部都经得起重读，全世界古典文明里孕育出的终极文学奇迹；","★ 译文名著精选，大浪淘沙，洗净铅华，你口袋里的终身文学阅读计划。","《译文名著精选·第一辑》套装共26册，收录了从荷马史诗到歌德的26部经典名著，时间跨度从古希腊一直延续到中世纪、文艺复兴，以及狂飙突进运动，力图给读者提供一个完整的世界文学阅读谱系。","《荷马史诗》（豆瓣评分：8.7分）","相传为古希腊盲诗人荷马所作，相传他记述了公元前12—前11世纪特洛伊战争，以及关于海上冒险故事的古希腊长篇叙事代表作——不朽的史诗《伊利亚特》和《奥德赛》，是古希腊不朽的英雄史诗，西方古典文化的基石。","《伊索寓言》（豆瓣评分：8.3分）","伊索被誉为“希腊寓言之父”、“西方寓言的开山鼻祖”。伊索寓言是世界上最古老、影响最大的寓言，在全世界流传2500余年而经久不衰。本书精选伊索寓言429篇，另选古希腊寓言家费德鲁斯和巴布里乌斯的精彩寓言100篇。","《柏拉图对话集》（豆瓣评分：8.3分）","《柏拉图对话集》选译了古希腊圣哲柏拉图的对话七篇，柏拉图的对话文笔生动、富有戏剧性，不仅是优美的哲学著作，亦是杰出的文学作品，可以说是整个西方文化永不枯竭的源头和取之不尽的宝库。","《希腊神话》（豆瓣评分：8.2分）","自公元前8世纪起，它就先后成为希腊、罗马艺术的基础，文艺复兴时期开始，成为整个欧洲文学艺术的不竭源泉。这本书根据俄罗斯作家尼·库恩编撰的《希腊神话和传说》译出，是每个读书人案头必备的宝典。","《圣经的故事》","一部伟大的文学遗产，它对欧洲文化及人类文化都有着无可比拟的贡献。本书作者房龙以简洁优美的笔触，解读了这部伟大作品，同时，也勾勒出了一幅犹太人的历史画卷。","《一千零一夜》（豆瓣评分：8.6分）","也叫《天方夜谭》，是阿拉伯文学中的瑰宝。像《阿里爸爸和四十大盗》、《神灯》、《辛巴德航海历险记》这些故事早已传遍全世界。","《源氏物语》（豆瓣评分：8.9分）","成书于日本平安时代中期，是日本乃至世界上最早的长篇小说作品，日本古典文学的巅峰之作，也是日本的国之瑰宝，堪称东瀛《红楼梦》，在日本开启了“物哀”文学时代，对后世日本文学的发展产生了深远影响。","《神曲》（豆瓣评分：8.9分）","采用中世纪流行的梦幻文学的形式，描写了一个幻游地狱、炼狱、天堂三界的故事。全诗三卷，分别为《地狱》、《炼狱》和《天堂》，每卷三十三篇，加上序共一百篇，代表了中世纪文学的最高成就。","《十日谈》（豆瓣评分：8.0分）","与但丁的《神曲》并称欧洲文学史上第一部现实主义巨著，一场大瘟疫催化文艺复兴序章，十人十天一百则逸闻捅破中世纪禁欲骗局。","《平家物语》（豆瓣评分：8.9分）","约在1201年至1221年这段时间初步成形，全景式地展现日本中世纪战焰滔天的豪壮场面，更因其极高的文学、历史、思想价值，被日本文学史家誉为“民族的英雄叙事诗”、“镰仓文学的最高成就”、“日本的国民文学”。","《坎特伯雷故事》（豆瓣评分：8.1分）","一部诗体故事集，大部分以韵诗形式写成。全书收有一篇总引和二十三篇故事，生动地描绘了十四世纪英国的社会生活，体现了反封建倾向和人文主义思想。","《堂吉诃德》（豆瓣评分：8.7分）","本书是流传至今四百年的西班牙文学巨制。小说描写了主人公堂吉诃德试图用虚幻的骑士之道还世界以公正太平。他先后三次骑着老马外出行侠，既滑稽可笑，又可爱可悲的人物形象。","《蒙田随笔集》（豆瓣评分：8.3分）","蒙田是法国文艺复兴后最重要的人文主义作家，也是一位人类感情冷峻的观察家，1572年开始撰写被称为“十六世纪各种知识的总汇”的《随笔集》，因其丰富的思想内涵而闻名于世，被誉为“思想的宝库”。","《培根随笔全集》（豆瓣评分：7.5分）","英国随笔文学的开山之作，总共五十八篇短文，以其简洁的语言、优美的文笔、透彻的说理、迭出的警句，成为世界文学史上最伟大的散文作品之一。","《莎士比亚四大悲剧》（豆瓣评分：8.9分）","收录《哈姆雷特》《奥赛罗》《李尔王》和《麦克白斯》四部，是著名的教授、诗人孙大雨先生潜心于莎士比亚研究与翻译的重要成果。","《莎士比亚喜剧五种》（豆瓣评分：9.1分）","收莎翁最脍炙人口的五部喜剧，《仲夏夜之梦》《威尼斯商人》《捕风捉影》《温莎的风流娘儿们》《暴风雨》。","《罗密欧与朱丽叶》（豆瓣评分：8.2分）","收录《罗密欧与朱丽叶》《驯悍记》《第十二夜》和《安东尼与克莉奥佩特拉》四部以爱情为主题的著名剧作。","《失乐园》（豆瓣评分：8.6分）","以史诗一般的磅礴气势揭示了人的原罪与堕落。体现了弥尔顿追求自由的崇高精神，是世界文学史、思想史上的一部极重要的作品！","《鲁滨孙历险记》（豆瓣评分：8.5分）","英国著名小说家笛福的代表作。这个根据新闻事件改编的探险小说在18世纪就风靡了全欧洲。几百年来，它一直激励着一代又一代读者。","《格列佛游记》（豆瓣评分：7.8分）","英国文学史上最著名的作家之一乔纳森·斯威夫特的代表作。这本幻想力爆棚的异世界游历故事成为了宫崎骏、奥威尔、J.K.罗琳的灵感之源，是真正跨时代的荒诞寓言、黑色幽默、英伦经典。","《富兰克林自传》（豆瓣评分：8.0分）","富兰克林以拉家常的方式，把自己成功的经验和失败的教训娓娓道来。本书包括三个部分：“自传”、“致富之路”以及“富兰克林年表”，作者在书中分享了很多通过努力奋斗走向成功的真知灼见，以及众多道德真谛与对世人的告诫。","《忏悔录》（豆瓣评分：8.2分）","十八世纪法国大革命的精神导师，启蒙运动最卓越的代表人物卢梭的著作，堪称整个西方文学史甚或文化史上最著名的自传作品，对后世直至今天都有深远的影响。","《项狄传》（豆瓣评分：8.6分）","米兰•昆德拉曾把《项狄传》纳入欧洲最伟大的小说行列，认为其写作的无序性，散漫的、没有主题却具有复调性质的文本，实在成为了西方小说朝意识流方向发展的源泉宝库。","《危险的关系》（豆瓣评分：8.5分）","法国作家拉克洛的不朽名著，出版后即刻风行一时，引起巨大的社会反响，在作者生前至少印了五十版，但在十九世纪，此书却被法院以“内容淫猥、有伤风化”为由多次列为禁书。","《少年维特的烦恼》（豆瓣评分：8.2分）","大文豪歌德早年最重要的作品，曾震撼了德国乃至欧洲整整一代青年的心。这部以第一人称写就的书信体小说，传达了中青年一代追求“个性解放”，“感情自由”，“恢复自然的社会状态”，“建立平等的人与人关系”的强烈愿望。","《浮士德》（豆瓣评分：8.8分）","是歌德倾注了毕生心血写成的宏篇巨著，为诗体悲剧，它根据十六世纪—民间传说创作而成，描写主人公浮士德一生探求真理的痛苦经历，反映从文艺复兴到十九世纪初整个欧洲的历史。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/5100lZ81UyL.jpg"},{"title":"自由国度","author":"V. S. 奈保尔","saw":"EPUB/MOBI/AZW3","tag":"文学 经典","time":"2022-06-02","star":"0","ISBN":"N：9787544299794","auther_content":["V. S. 奈保尔（V. S. Naipaul）","英国作家。1932年生于特立尼达岛上一个印度移民家庭，1950年进入牛津大学攻读英国文学，毕业后迁居伦敦。","50年代开始写作，著有小说《米格尔街》《斯通与骑士伙伴》《毕司沃斯先生的房子》《自由国度》《大河湾》，非虚构“印 度三部曲”等。2001年获诺贝尔文学奖。","2018年8月11日，奈保尔于伦敦家中逝世。"],"novel_content":["本书是V. S. 奈保尔以流离失所为主题创作的一组作品，包括一部以在非洲的英国侨民为主人公的中篇小说，两则关于印度移民在华盛顿、在伦敦的短篇小说，以及首尾两则作者在地中海和埃及期间书写的日记片段。","《自由国度》讲述了两个英国白人——原殖民政府的公务员鲍比与一位殖民官员的妻子琳达——从一个正处于部落战争中的非洲国家首都开车返回南方公署安全区的经历，途中两人目睹部族的屠杀、经济的瘫痪、社会的混乱无序。他们原本是享有特权的局外人，但也随时可能变成涉身危险的受害者，与此同时，他们对非洲的态度也在向往与恐惧、同情与厌恶之间摇摆不定。《合众为一》中，印度厨师桑托什随雇主来到华盛顿，取得了美国公民的合法身份，却陷入更大的失落和空虚。《告诉我，该杀了谁》则讲述了一个男人为了资助在伦敦读书的弟弟，从西印度群岛的乡村远渡重洋来到伦敦打工，最终发现弟弟的梦想只不过是一个令人心酸的谎言。","无论是从发达国家去往殖民地，还是从贫穷乡村来到繁华都市，几个故事的主人公背井离乡都是为了寻找自由，却在追求自由的过程中陷入了更深的迷惘。","奈保尔的著作将极具洞察力的叙述与不为世俗左右的探索融为一体，是驱策人们从被压抑的历史中探寻真实的动力。——诺贝尔文学奖颁奖词","奈保尔讲述的故事为我们展现了我们自身与我们所生活的现实。他对语言的运用精准而优美。——《泰晤士报》","奈保尔的《自由国度》，像是昨天才写下的，譬如当中触碰的难民问题，一点不过时。——英国作家、编辑、书评人罗伯特·麦克拉姆","一部对形形色色的人精准而又清晰的观察报告。——Amazon读者","他的作品如此清晰和精确，如此契合人性在每一刻的细微差别，让你觉得自己像是吸入了某种物质，所有感官都一下子变得敏锐了。——Amazon读者","作家中的作家。——肯尼亚作家恩古齐·瓦·提安哥","托尔斯泰式的灵魂……在所谓的第三世界中再也没有比他更杰出的文学艺术家了。——美国作家约翰·厄普代克"],"img":"https://img9.doubanio.com/lpic/s34044086.jpg"},{"title":"N号房追踪记","author":"追踪团火花","saw":"EPUB/MOBI/AZW3","tag":"女性 纪实 韩国","time":"2022-06-02","star":"0","ISBN":"N：9787572604294","auther_content":["2020年3月，N号房事件公诸于世，数码性犯罪问题由此进入公众视野。这与两位大学生的努力是分不开的，她们就是揭开N号房事件真相的“追踪团火花”的“火”和“丹”。","作为N号房事件最初的报道者和报警人，追踪团火花与警察合力进行了调查。在不公开长相等个人信息的情况下，“火”与“丹”一直为根除性犯罪进行着各种努力。","对那些因“嫌恶女性犯罪”而内心饱受煎熬的人，","希望这本书传达给她们这样的问候：","“今后，让我们站在一起吧。”"],"novel_content":["窥视威胁女性，以伤害女性获利，","这些罪恶并不遥远，甚至就在你我身边。","我们可以沉默,但也可以绝不罢休。","★震惊全球的网络性犯罪，韩国N号房事件直击实录。","★26万人的罪恶围观。在韩国，每200个人里，就有1个观看者。","★引发韩国全民共愤，总统文在寅下令彻查。","★身为女性，只是为了有尊严地活着，要付出多大的努力？","韩国知名书店教保文库“开启2021年之书”","同名特稿荣获第52届“韩国记者奖大奖”","作者追踪团火花荣膺2020年“韩国女性家族部长官表彰”","N号房事件不仅推动韩国相关法律的改变，而且令数码性犯罪问题在世界得到关注。","“凡是来到Telegram的人没有是为了看正常东西的吧？”","“可以在这里公布前女友的KakaoTalk账号吗？”","“各位，那个女的（受害者）死了。”","“她是谁？反正不是我的错，嘻嘻。”","2020年3月，韩国N号房事件震惊世界，数码…"],"img":"https://img2.doubanio.com/lpic/s34081392.jpg"},{"title":"唐诗宋词散文品读书系（全3册）","author":"方智范等","saw":"EPUB/MOBI/AZW3","tag":"文学 诗词","time":"2022-06-02","star":"0","auther_content":[],"novel_content":["《唐诗三百首品读》《宋词三百首品读》《唐宋八大家散文品读》系华东师范大学方智范教授、方笑一教授合力打造的唐宋诗词散文品读书系。这套书选取唐诗三百首、宋词三百首、唐宋八大家散文经典篇目加以注释、翻译、品读，配有两位教授倾情奉献的品读视频课程、诗词文朗诵音频，可读可看可听，引领读者走进璀璨的唐宋诗词文SJ。"],"img":"https://sobooks.cloud/cover/19970.jpg"},{"title":"中国现代名家诗集（全7册）","author":"徐志摩","saw":"EPUB/MOBI/AZW3","tag":"文学 诗词","time":"2022-06-02","star":"0","auther_content":["徐志摩（1897-1931）原名章垿，字槱森，留学英国时改名志摩。生于浙江海宁世代经商之家。1918年赴美国学习银行学。1920年到伦敦政治经济学院进修。1921年入康桥大学（剑桥大学）皇家学院后，受浪漫主义和唯美派影响，开始创作新诗。1922年回国后，创办新月社，成为新月派代表诗人。徐志摩的代表作品有：诗集《志摩的诗》《翡冷翠的一夜》《猛虎集》《云游》，散文集《落叶》《巴黎的鳞爪》《自剖》等。"],"novel_content":["收录中国现代名家原版诗集，订正一些旧版中的错误，对有异议的诗句做简要的注释，具体书目如下：","大堰河 北方 艾青著繁星 春水 冰心著望舒诗稿 戴望舒著尝试集 胡适著红烛 死水 闻一多著女神：初版本 郭沫若著志摩的诗 猛虎集 徐志摩著"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41YzbO-S-rL._SY346_.jpg"},{"title":"译文小经典系列（套装共26册）","author":"玛格丽特・杜拉斯等","saw":"EPUB/MOBI/AZW3","tag":"文学 经典","time":"2022-06-02","star":"0","auther_content":[],"novel_content":["《译文小经典系列套装（套装共26册）》收录了来自世界各国的小篇幅经典文学作品，小而精、小而美，囊括了小说、随笔、演讲、戏剧、诗歌等各种形式，包罗万象。套装收录《平静的生活》《爱》《窄门》《物质生活》《写作》《阴翳礼赞》《安全保护证》《人与事》《地粮》《我为什么要写作》《英国式谋杀的衰落》《小说神髓》《给青年诗人的信》《诗艺》《都是我的儿子》《推销员之死》《萨勒姆的女巫》《三毛钱歌剧》《伽利略传》《大胆妈妈和她的孩子们》《四川好人》《高加索灰阑记》《生命与希望之歌》《世俗的圣歌》《深歌与谣曲》《诗人在纽约》共26册。","《平静的生活》（豆瓣评分：8.2分）","杜拉斯的第二部小说。偏僻的乡村中，面对贫穷、仇恨，二十五岁的女孩在孤寂中渴望生活，渴求爱情。生活就在表面的平静和内心的挣扎里缓慢又迅疾的逝去。","《爱》（豆瓣评分：8.5分）","沙塔拉这一座爱情之城，回忆之城。在这片荒凉之地走来了旅行者，行走的男人，还有闭着眼睛休息的女人。他们相互间仿佛很陌生，然而在走动中，问询中渐渐地认出了对方，也渐渐忆起了遥远的过去，逝去的沙塔拉。","《窄门》（豆瓣评分：8.2分）","《窄门》将爱情中的神秘主义体验推向极致，为我们讲述了一段纯洁炙热、却又含着无边孤寂和无限辛酸滋味的爱情故事。","《物质生活》（豆瓣评分：7.4分）","杜拉斯随笔集，共收四十八篇。内容大多与写作相关，涉及私人生活。杜拉斯说：“我不是有所为而写，我也不为女人写。我写女人是为了写我，写那个贯穿在多少世纪中的我自己。”","《写作》（豆瓣评分：8.0分）","《写作》是杜拉斯晚年的随笔集，所收录作品多是为摄制纪录短片而作。其中《写作》是对同名纪录短片文字部分的如实记载。本书还收录了另外两个纪录短片《年轻的英国飞行员之死》和《罗马》。","《阴翳礼赞》（豆瓣评分：8.5分）","日本文豪谷崎润一郎随笔集。收录《阴翳礼赞》《懒惰之说》《恋爱及色情》《厌客》《旅行杂话》《厕所种种》六篇随笔，是谷崎润一郎的随笔代表作。围绕东方和西方文化的差异，行文挥洒自如，旁征博引，妙趣横生，可以说建立了一个“谷崎式”的东方美学体系。","《安全保护证》（豆瓣评分：8.3分）","二十世纪俄罗斯著名诗人、作家帕斯捷尔纳克40岁以前写的第一部自传体随笔。作者在自传中大量地阐述了自己对艺术创作的看法。它带领读者穿过一个隐晦的回忆录作者的散文的迷宫，进入诗人的内向性的核心。","《人与事》（豆瓣评分：8.3分）","帕斯捷尔纳克自传体随笔。作者回顾了自童年起的个人生活和创作历程，记述了他接触过的文艺界人士，包括文学巨匠托尔斯泰，“白银时代”的代表作家勃洛克、叶赛宁、马雅可夫斯基、茨维塔耶娃等。","《地粮》（豆瓣评分：8.7分）","二十世纪法国著名作家、诺贝尔文学奖获得者安德烈·纪德随笔，被称为“不安的一代人的《圣经》”。书中讴歌个人的努力，认为人应顺天性之自然，使自己不断完善。","《我为什么要写作》（豆瓣评分：8.6分）","乔治·奥威尔是著名的英语文体家、第一流的散文家以及目光犀利的文学评论家。本书选入《如此欢乐童年》等纪实作品以及《我为什么要写作》《政治与英语》等论文。","《英国式谋杀的衰落》（豆瓣评分：8.0分）","本书以谈文论艺为主，收入《狄更斯》《托尔斯泰与莎士比亚》等名篇和《鲁德亚德·吉卜林》等备受争议的文论，加上《为英国式烹调辩》一类轻松的小品文，比较全面地体现了奥威尔作为文学评论家的风采。","《小说神髓》（豆瓣评分：7.2分）","本书写于1885年，是坪内逍遥的文艺评论，更是日本现代文学史上一部重要理论著作。作者主张文学应当排除道德和功利主义，立足客观描写。坪内逍遥提出的“写实主义”对近代日本文学的诞生产生了深远影响。","《给青年诗人的信》（豆瓣评分：9.1分）","辑录里尔克在1903至1908年间写给渴望成为诗人的青年卡卜斯的十封信。这些信是里尔克对创作的思考，更是对人生问题的解答，是给予青年人的精神指导。","《诗艺》（豆瓣评分：9.1分）","这是一本演讲集。1967年秋，博尔赫斯应哈佛大学诺顿讲座之邀，就诗的地位、隐喻模式、小说与诗、音韵与翻译等展开六讲。全集广征博引，涉及从古至今诸多文学现象，又有着口语化文本的不拘形式感，娓娓道来，收放自如。","《都是我的儿子》（豆瓣评分：7.5分）","阿瑟·米勒的成名作，于1947年上演后一炮打响，连演三百二十八场。剧本讲述了第二次世界大战期间一场飞机失事引发的离奇故事。","《推销员之死》（豆瓣评分：8.8分）","首演于1949年，在百老汇连续上演了七百四十二场，一举囊括了托尼奖、普利策奖和纽约剧评界奖，从而使阿瑟·米勒赢得国际声誉。剧本讲述一名推销员威利·洛曼悲惨的遭遇。","《萨勒姆的女巫》（豆瓣评分：9.2分）","首演于1953年。剧本根据1692年到1693年之间，在北美马萨诸塞州萨勒姆镇发生的一起迫害“行巫者”的案件写作而成。","《三毛钱歌剧》（豆瓣评分：8.3分）","布莱希特早期戏剧代表作。故事发生在20世纪20年代英国伦敦，讲述了强盗头子麦克和商人皮彻姆之间的纠葛。","《伽利略传》（豆瓣评分：8.5分）","历史哲理剧，以17世纪意大利天文学家、物理学家伽利略生平为题材，把历史的经验教训和20世纪现实斗争结合起来，表现在新旧交替时刻，科学与愚昧、变革与反动之间的争斗。","《大胆妈妈和她的孩子们》（豆瓣评分：8.1分）","“大胆妈妈”的称呼来源于德国17世纪小说家格里美尔豪森的流浪汉小说《女骗子和女流浪者库拉舍》。“库拉舍”（Courage）这个词在巴罗克时代的含义是女人勾引男人的“心计”，在布莱希特笔下，则是小人物为了生存而必备的“勇气”。本书讲述了一个在战争中为谋生不怕冒险，不计后果的女人的悲剧。","《四川好人》（豆瓣评分：8.2分）","“是改变人，还是改变世界？”布莱希特把故事背景设置在遥远的中国，写出了一部寓意剧。两千年来世上好人难以立足，于是三位神仙来到人间寻访好人，却遇到一桩桩超乎他们想象的事情……","《高加索灰阑记》（豆瓣评分：8.3分）","内容取自中国元代杂剧《灰阑记》，李潜夫著，全名《包待制智勘灰阑记》。故事围绕着一位幼儿的抚养权展开，体现了人性的多面。","《生命与希望之歌》（豆瓣评分：7.5分）","尼加拉瓜诗人鲁文·达里奥是拉丁美洲文学现代化发展中影响最大的诗人，本书收录达里奥1905年出版的诗集《生命与希望之歌》，这是他最杰出的诗集，也是他从逃避主义向新世界主义转化的标志。","《世俗的圣歌》","尼加拉瓜诗人鲁文·达里奥所代表的现代派的文学创作是西班牙语诗歌发展史上的分水岭。本书收录达里奥代表作《蓝》《世俗的的圣歌》以及《最初的旋律》《蒺藜》《秋声》等。","《深歌与谣曲》（豆瓣评分：8.0分）","20世纪最伟大的西班牙诗人费德里科·加西亚·洛尔卡前期代表作，包括《诗集》《深歌》《歌集》《吉卜赛谣曲集》等。他的诗歌作品对世界诗坛产生了巨大影响。","《诗人在纽约》（豆瓣评分：8.3分）","20世纪最伟大的西班牙诗人费德里科·加西亚·洛尔卡中后期代表作，包括《诗人在纽约》《塔马里约短歌》等。节奏形式多样，词句形象丰富，民间色彩浓郁，易于吟唱，显示出超凡的诗艺。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41exhgx2LcL.jpg"},{"title":"天生就会跑2.0","author":"克里斯托弗・麦克杜格尔","saw":"EPUB/MOBI/AZW3","tag":"文学 纪实","time":"2022-05-31","star":"0","ISBN":"N：9787572232015","auther_content":["克里斯托弗・麦克杜格尔（Christopher McDougall）","畅销书《天生就会跑》《天生是英雄》作者，TED演讲人。","曾担任美联社驻外记者，负责报道卢旺达和安哥拉的战事，曾三度入围美国国家杂志奖，为《户外》《纽约时报》《跑者世界》《男士健康》等刊物撰稿。","目前，他和妻子、两个女儿居住在美国宾夕法尼亚州乡间，除了写作外，也会在他家附近的阿米什农庄（Amish farm）中跑步、游泳和登山。"],"novel_content":["《天生就会跑2.0》讲述了一个温暖的故事。机缘巧合之下，作者克里斯托弗遇见了一头深受折磨、意志消沉的驴子，他为它取名“谢尔曼”。为了让它燃起生的希望，他有了一个疯狂的主意－与它一起参加赛驴跑世界锦标赛。赛驴跑是一项独特的比赛形式，全程24公里，人和驴要并肩在海拔3000米的山上奔跑，并经过高山和溪流，这对谢尔曼和克里斯托弗来说几乎是不可能完成的任务，但10个月后他们如约站在了起跑线上••••••","这是一个让人忍俊不禁的故事，训练过程中，克里斯托弗为了赢得驴子的“芳心”，创造了一种独特的方式与这种神秘动物交流，期间笑料不断。这也是一个令人潸然泪下的故事，讲述了耐心、爱和坚韧如何治愈身体及情感的创伤，以及人和动物之间伟大的情感纽带，写给曾经破碎过又拥有强大治愈力量的人。"],"img":"https://img3.doubanio.com/lpic/s34186130.jpg"},{"title":"百年中国侦探小说精选（套装共10册）","author":"任翔","saw":"EPUB/MOBI/AZW3","tag":"侦探 小说 悬疑","time":"2022-05-31","star":"0","auther_content":["任翔，文学博士，哲学博士后，北京师范大学文学院教授，博士生导师。近期主要研究方向为语文教育学和中国现当代文学。曾对侦探小说做过专项研究。与侦探小说研究相关的代表性成果有：2001年出版《文学的另一道风景：侦探小说史论》（中国青年出版社）；2006年出版《文化危机时代的文学抉择：爱伦·坡与侦探小说研究》（北京师范大学出版社）；2009年出版《文化冲突视野中的现代犯罪问题》（北京出版社）；2002年主编《20世纪中国侦探小说精选》（四卷本，中国文联出版社）。2003年独立主持并完成公安部项目《犯罪现象的文化研究》；2005年独立主持并完成教育部项目《犯罪问题的价值论探索》；2010年独立主持国家社科基金项目《中国现当代侦探小说研究》。在《中国社会科学》《学术研究》《中国人民大学学报》《北京师范大学学报》《中国文化报》《检察日报》等报刊上发表侦探小说论文及评论文章60余篇，多篇论文被《新华文摘》和《人大报刊复印资料》转载。"],"novel_content":["★第一卷《江南燕》豆瓣8.4分","本卷选入中国现代著名侦探小说作家程小青的7篇作品。这些作品真实地再现了20世纪上半期上海的社会现实与世态人情，塑造了“侦探 助手”的智慧形象霍桑与包朗，其中《江南燕》《断指党》《案中案》均为程小青的名作，《雾中花》第一次入选作品集，颇具阅读与欣赏的价值。★第二卷《雀语》","本卷是现代著名侦探小说大师孙了红的作品集，以《鬼手》为书名，一方面因为这是孙了红代表作，同时，篇名本身有较强的吸引力。这些作品颠覆了传统的侦探小说的叙事模式，创造了极具个性的“侠盗+侦探”的艺术形象鲁平，其身上有着深厚的劫富济贫的中国传统文化思想。★第三卷《雪狮》豆瓣8.0分","本卷选入1908-1949年中国现代优秀侦探小说作品22篇。这些作品集结了中国20世纪上半期侦探小说的精粹，呈现了中国侦探小说从译作、模仿到自创的整体风貌。作品不仅塑造了侦探高超的侦破技能，而且深刻地揭示了案情背后的诸种社会世相，《匕首》《夜半钟声》《白巾祸》《雪狮》等作品极具阅读趣味与社会意义。★第四卷《无铃的马帮》","本卷选入1950-1976年中国当代优秀侦探小说作品14篇。这些作品借鉴了苏联侦探小说的叙事技巧，以“剿匪”、“反特”为主要叙事内容，真实地呈现了新中国成立初期艰难曲折的斗争画面，所选作品不仅具有珍贵的史料价值，而且具有极强的阅读性，其中《无铃的马帮》和《双铃马蹄表》等作品已被改编成影视作品。★第五卷《傍晚敲门的女人》","本卷选入1977-1999年中国当代优秀中篇侦探小说作品5篇。这些作品主要以改革开放以来的中国社会现实为背景，不仅展示了中国当代侦探小说作家的艺术水准，而且深化了侦探小说的思想内涵，提升了侦探小说的审美品味。其中《傍晚敲门的女人》《夕峰古刹》《佛罗伦萨来客》等作品极具阅读与欣赏的价值。★第六卷《黑色愤怒》","本卷选入1977—1999年中国当代优秀短篇侦探。小说作品15篇。这些作品以改革开放以来的中国社会现实为背景，作品不仅展示了侦探在侦破案件中离超的侦破技能，而且对犯罪的社会原因及犯罪心理作了深入的解剖。其中《河边的错误》《无悔追踪》《激情杀人》《黑色愤怒》等作品具有较高的文学性，颇具阅读与欣赏的价值。★第七卷《木锡镇》","本卷收录中国当代著名作家莫怀戚和新锐侦探小说作家鬼马星、冯华、既晴的作品，读者可领略到新世纪中国侦探小说无论是叙事内容还是叙事方式均添加了新元素，网络、毒品、腐败等题材已成为侦探小说的热点。共选入2000一2011年中国新世纪以来的优秀中篇侦探小说作品4篇。这些作品以新世纪中国社会现实为背景，不仅展示了侦探在侦破案件中的智慧之美，而且对犯罪的社会原由及人性的复杂性作了深入的解剖。《饮鸩情人节》《木锡镇》《网络凶邻》《危险家庭》这四部作品具有较高的思想性与审美性。★第八卷《我这样的人》","收录中国著名侦探小说作家蓝玛、郑炳南、孙丽萌及新锐侦探小说作家水天一色、周浩晖、林斯谚等人的作品。读者可领略到新世纪中国侦探小说无论是叙事内容还是叙事方式均添加了新元素，网络、毒品、腐败等题材已成为侦探小说的热点。共选入2000—2011年中国新世纪以来的优秀短篇侦探小说作品16篇。这些作品以新世纪中国社会现实为背景，突破了传统侦探小说的叙事方式，将网络时代的高科技犯罪元素融入其中，并对新的犯罪手段与侦破技巧进行了完美的书写。其中《我这样的人》《罪恶天使之黑客》《死亡导师》等作品具有较高的阅读与欣赏价值。★第九卷《蝴蝶标本飞走了》","本卷选入1980-2011年中国优秀儿童侦探小说作品8篇，这些作品以儿童侦探为叙事视角，将童话和科幻的元素融入其中，充满知识性与趣味性。作品中营造的神秘、悬疑和惊险的氛围，以及侦探与罪犯较量时表现出的高超的逻辑能力、卓越的胆识及高度的责任感是吸引小读者的魅力所在。★第十卷《外星男绑架之谜》","本卷选入1980-2011年中国优秀儿童侦探小说作品6篇，是当代儿童侦探小说作品的精选集，以其中一篇《第三只手》为书名，迎合儿童读者的兴趣，篇名本身有较强的吸引力。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41FOfwaigbL.jpg"},{"title":"弗洛伊德文集（全十二册）","author":"西格蒙德・弗洛伊德","saw":"EPUB/MOBI/AZW3","tag":"小说 文学","time":"2022-05-31","star":"0","ISBN":"N：9787510897184","auther_content":["西格蒙德・弗洛伊德（Sigmund Freud，1856~1939)，奥地利著名的精神病学家，精神分析学派的创始人，20世纪影响最大的思想家之一。弗洛伊德作为深蕴心理学的开创者，他的潜意识心理学说、精神分析治疗方法技术以及对人类心灵深层隐秘王国的揭示，不仅为心理学研究整个人类精神世界开辟了全新的领域，而且对西方当代文学艺术、宗教、伦理学、社会学、历史学、民族学、哲学产生了深远的影响。","主编车文博，心理学家、哲学家，中国理论心理学的奠基人之一，推进心理学元理论和“类心理学”的建构；突破单一文化心理学知识史或学科史的研究，开创多元文化心理学比较思想史学科的建构；开拓中国潜意识的哲学心理学研究，中国学术界公认的弗洛伊德研究权威。1952年北京师范大学研究生毕业。长期执教于吉林大学哲学社会学院哲学系、社会心理学系，任教授、科学技术哲学博士生导师，获中国心理学会终身成就奖。"],"novel_content":["此套《弗洛伊德文集》（全十二册）是国内关于弗洛伊德文萃性的经典恢宏译著，由中国研究弗洛伊德研究权威、著名心理学家车文博主编，经全国四十余位专家教授严谨翻译多次修订，堪称海峡两岸权威、完整的弗洛伊德心理学著作版本。","1.本套书是洛伊德研究权威、著名心理学家主编车文博主持的心理学、哲学、精神医学界学术共同体40年来协作科学研究的成果。","2.弗洛伊德是20世纪最伟大的心理学家之一，被誉为“与牛顿、达尔文、马克思、爱因斯坦一样的世界伟人。","4.本套书装帧独具匠心，特别挑选与弗洛伊德精神分析密切相关的西方艺术大师保罗·克利的绘画元素做封面，文图兼美。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/51JTtExHhHL.jpg"},{"title":"猎巫：塞勒姆1692","author":"斯泰西・希夫","saw":"EPUB/MOBI/AZW3","tag":"女性 文学","time":"2022-05-29","star":"0","ISBN":"N：9787549631476","auther_content":["斯泰西・希夫（Stacy Schiff）","美国作家，普利策奖得主，美国艺术暨文学学会终身成员。早年曾在西蒙 – 舒斯特出版社任职，文章常见于《纽约客》《纽约时报》《泰晤士报文学增刊》《华盛顿邮报》等知名媒体。","作品包括《小王子的星辰与玫瑰》《薇拉》《克利奥帕特拉》等，屡获好评和殊荣， 被誉为“当代美国最具诱惑力的非虚构散文作家”，2000 年获普利策奖。","2006 年，希夫获美国艺术暨文学学会授予学会文学奖，2019 年当选学会终身成员。2017 年，获新英格兰历史家谱学会颁发历史及传记类终身成就奖。2018 年，获法国文化部授予艺术与文学勋章。"],"novel_content":["★ 2020人文社科联合书单年度好书 深港书评年度十大非虚构好书 凤凰网读书年度推荐图书","★ 彭博社 《时代》周刊 《波士顿环球报》 《今日美国》 《华盛顿邮报》 《旧金山纪事报》年度好书","★ 北美版《叫魂》：黑暗时代的艰难摸索，鲜血浇灌的残酷真相，阴魂不散的国家记忆","★ 一段为自保而陷害彼此的失智时期，一场全民参与的歇斯底里，所有美国人的噩梦","★ 猎巫运动 史上的经典案例，直指迁延至今的厌女情绪，展现蒙昧社会中女性经历的压迫与抗争","1692年的冬天，在波士顿附近的小镇塞勒姆，一位牧师的外甥女开始抽搐、尖叫，随后他的女儿也陷入同样的状态：扭曲、颤抖、打滚、吐白沫……医生闻讯赶来，牧师查阅卷宗，邻家妇人占卜，都指向一桩古老的罪行：巫术。","很快，恐慌蔓延至整个马萨诸塞湾殖民地，所有人都被卷入了声势浩大的猎巫运动。邻人之间互相指控，亲子之间出卖彼此，牧师、富豪、高官也难逃一劫。这场猎巫运动历时九个月，二十余人最终惨死，另有近两百人被指控为巫师。风浪平息后，塞勒姆仿佛失忆了一般，陷入了长达一个世纪的沉默。","如今，“猎巫”一词已经成为刺激美国民众神经的文化符号，每当正义缺席，塞勒姆便宛如幽灵般闪现。 1692年的塞勒姆见证了一段为自保而彼此陷害的失智时期，一场全民参与的歇斯底里。封闭的社会空间成为考验人性的试炼场，在偏见与矛盾的交织缠绕下，极端的正确最终沦为极端的错误。","《猎巫》是一个不可磨灭的道德寓言，是对当代塞勒姆式歇斯底里的最佳叙述。希夫清醒且富有同情心，化繁为简，雕琢了一个情节紧凑的故事，其中包含宗教、政治、民间传说以及马萨诸塞湾日常生活中的复杂纹理。这一切，都被记录在这一本恶魔般邪恶、神谕般深奥的书中。——梅根·马歇尔，普利策奖得主","《猎巫》描述的是一种我们自认为已经了解、但事实上一无所知的恐怖：在17世纪，道德恐慌撕裂了马萨诸塞的城镇……希夫讲述了事件的来龙去脉；她检视消息来源，注重每一个细节，展示了敏锐、干练的迷人写作风格。——希拉里·曼特尔，布克奖得主，《狼厅》作者","易怒的少女、浮夸的牧师、粗暴的法官、悲伤的父母和愤怒的邻居，一个个形象从过去的阴影中浮现出来，所有人都陷入了一个似乎没有尽头的可怕梦魇，在人群当中搜寻罪该万死的撒旦爪牙。法庭、街道、教堂、农场、酒馆、卧室，全都化为剧院，形同愤怒、焦虑、悲伤、灾难的结合之地。此书真是一项惊人的成就。——大卫·霍尔，美国历史学家，哈佛神学院教授","一个兼具法医题材和心理学的压抑惊悚故事：如同J. K. 罗琳撞上斯蒂芬·金，希夫的写作让人爱不释手。——《泰晤士报》","阴魂不散……这是几十年来第一本关于这个主题的商业非虚构作品。希夫用一种近乎小说的惊悚方式叙述了那九个月的狂躁。通过规避大量流俗理论，《猎巫》从现有作品中脱颖而出。——《纽约时报》","如同在《克利奥帕特拉》中一样，普利策传记奖得主希夫在耳熟能详的故事中找到了新鲜的角度，在进行大量的研究工作后，编织出一幅令人眼花缭乱的社会全景。用亨利·詹姆斯在《小说的艺术》中的说法，希夫就是一位面面俱到、一无所失的作家。——《华盛顿邮报》"],"img":"https://img2.doubanio.com/lpic/s33678962.jpg"},{"title":"花甲录","author":"内山完造","saw":"EPUB/MOBI/AZW3","tag":"文学 随笔","time":"2022-05-29","star":"0","ISBN":"N：9787510895609","auther_content":["内山完造（1885—1959），日本冈山人。未及而立，独闯十里洋场，一住三十四载。创办上海内山书店，墓志铭“以书肆为津梁，期文化之交互，生为中华友，殁作华中土”，堪称现代日本寥寥可数的真正理解中国的文化人。","上海内山书店，作为战前日本在海外首屈一指的独立书店，亦为国际左翼文化据点，与鲁迅交集尤多。内山的处女作《活中国的姿态》出版时，鲁迅亲自作序；鲁迅逝世后，内山是治丧委员会十三名委员中的两名外国人之一（另一位是史沫特莱）。至今，百年老店内山书店仍在日本汉学界扮演着重要角色，被视为神保町汉学系“御三家”之首。","刘柠，作家、译者，北京人，大学时代放浪东瀛，后服务日企有年。先后出版《竹久梦二的世界》《东京文艺散策》《这么多年了，我们还是不懂日本》等著译十余种，主编《东方历史评论》日本特辑。"],"novel_content":["《花甲录》作为一部重要汉学著作，不仅是内山完造的个人史——自出生到从上海回国的六十年回忆，从中也折射了从十九世纪末至“二战”结束的日本现代史、社会世相史和中日关系史。","上个世纪二三十年代的上海，战云密布，扼守公共租界战略要津的内山书店，吸引了中日两国各界视线，其影响力远远溢出文化圈。书店“往来无白丁”，陈望道、欧阳予倩、田汉、郁达夫、郭沫若、沈雁冰、柔石、萧军、萧红……","最著名的书客，当属鲁迅——他把书店当成自家客厅和便利店，连寓所的房租、水电费都由内山书店代缴。在鲁迅结识的日本友人中，经内山引荐者，超过一百六十人。鲁迅去世前一天，以日文致信内山，请他帮助安排日医救治。“八·一三”淞沪抗战时，内山出面搭救被捕的许广平。郭沫若、陶行知、夏丏尊等进步文化人，都曾得到过内山的营救。","毫不夸张地说，内山完造和他的书店，不啻为严峻时代中日关系最坚实的桥梁。","★ 鲁迅挚友，视中国为“第二故乡”的日本传奇人物——","内山完造（1885—1959），鲁迅的挚友，日本人，视中国为“第二故乡”，1917年至1945年在上海经营内山书店，自起汉名“邬其山”。晚年从事日中友好工作，1959年9月应邀来中国出席建国十周年庆典，因为脑溢血，在北京协和医院病逝，葬于上海万国公墓。内山夫妇的墓志铭由夏丏尊题写：“生为中华友，殁作中华土，吁嗟乎！”","★ “东洋文库”经典之作，“硬货”登场——","1960年，内山完造回忆录《花甲录》由岩波书店出版。2011年，由平凡社再版，并编入权威的“东洋文库”。问世逾半个世纪，早已沉淀为日本现代汉学经典。过去十余年来，内山完造的诸种著作陆续落地中国，独不见这部“硬货”登场。此番付梓，聊补遗珠之憾。","★ 打磨多年，译稿终于亮相——","这是一部几乎翻译到“地老天荒”的书，分别完成于京、沪、深、日、美等地，也是“屐痕处处”了。刘柠译者说，一部母亲留下的、我一向爱用不已的旧版《新日汉辞典》，因被我塞在行囊中四处携带，早已脱线、散架，后多亏友人帮忙，拿到日本横须贺的修书业者处修复，才重新“屹立”在书架上，散发出“古本”的墨香。","◎ 名人推荐","“不卖血”，这是父亲对内山先生的评价。即是说，他不出卖朋友。内山先生对鲁迅和中国人民的友谊，在当时是遭到中日两国黑暗势力的反对的……现在看起来也许很平常，但在当时确是一种危险的友谊，保持这种友谊是需要一种人格和勇气的。内山先生对鲁迅说过：“不出卖朋友的人，在日本人中也是有的。”","——周海婴（鲁迅之子）","内山书店销售的中国书籍，很多都是中国当局查禁的……创办初期，内山完造就“发誓要为日中两国架一座桥”，内山完造的一切努力，其实都是围绕这一誓愿的。这也就是为什么当1947年上海内山书店被关闭后，内山完造喟叹自己梦的破灭。这梦，就是架一座日中文化桥梁的梦。","——王锡荣（中国鲁迅研究会副会长）","1936年10月18日，鲁迅病情突然恶化，内山几乎是全天跟许广平一起守在鲁迅身边，晚上才回到书店。这天晨6时，鲁迅生命垂尾时给内山写信求助：“老板几下：没想到半夜又气喘起来。因此，十点的约会去不成了，很抱歉。拜托你给须藤先生挂个电话，请他速来一下。草草顿首L拜十月十八日。”这成了鲁迅的绝笔。过了不到一天，即10月19日凌晨5时许，鲁迅便停止了呼吸。","——江枫（学者）","《花甲录》并非历史书，而是历史本人，是内山完造的人格。对思考日中关系的人来说，是一个无限的未开拓的，或者半开拓的宝库。","——竹内好（日本学者）"],"img":"https://img9.doubanio.com/lpic/s33816736.jpg"},{"title":"确是我说的","author":"李浩","saw":"EPUB/MOBI/AZW3","tag":"文学","time":"2022-05-29","star":"0","auther_content":["李浩（辑）：上海鲁迅纪念馆研究馆员、研究室主任、《上海鲁迅研究》责任编委。主要从事鲁迅相关文化研究、博物馆学研究等。策划编辑《鲁迅小说散文初刊集》《鲁迅小说合集》等，执行主编《鲁迅文萃》（纪念珍藏版）等，著有《鲁迅研究杂集》《旧迹拾遗——鲁迅相关的若干人和事》《周文画传》《许广平画传》等，辑有《确是我说的——鲁迅语选》等。"],"novel_content":["针对伪名言满天飞的网络现象，鲁迅语录更是造伪的重灾区，上海辞书出版社专门约请上海鲁迅纪念馆研究馆员、研究室主任李浩编选了《确是我说的——鲁迅语选》。李浩广搜博采鲁迅著作精华，辑录鲁迅名言警句300余条，分“文艺”“时代”“世情”三部分。同时遴选鲁迅部分诗稿手迹并配释文，附以“鲁迅生平简表”，为读者阅读鲁迅作品提供有益引导。因此《确是我说的——鲁迅语选》也是普通读者走进鲁迅世界的一把钥匙。","一般来说，一个人的思想、人格，无论如何也无法通过简单的“语录”来体现。对于想要全面了解的读者来说，对原著的阅读是唯一的途径。只是原著的阅读实在不是一件轻而易举的事，尤其在当下，尤其当我们面对的是鲁迅。自有新文学运动以来，鲁迅可谓最伟大最能代表这个时代的文学家。要了解中国全面的民族精神，除了阅读鲁迅著作以外，别无捷径。鲁迅的著作中，体现着新与旧的冲突，充满着战斗精神、创造精神。从这一角度看，一本基本客观的“语录”选摘，能够为有需要的阅读做一些有益的引导，是件很有意义的事情。这些林林总总的鲁迅语录，淋漓尽致地展显出鲁迅思想、人格和艺术中的全面性和丰富性。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41dbpLsovOL.jpg"},{"title":"战锤·荷鲁斯之乱（套装4册）","author":"哈罗德・布鲁姆","saw":"EPUB/MOBI/AZW3","tag":"小说","time":"2022-05-29","star":"0","auther_content":["盖伊・哈雷，是荷鲁斯之乱系列小说《法罗斯》、原体系列小说《佩图拉波：奥林匹亚之锤》和战锤40000 系列小说《但丁》 《毒刃》 《暗影之剑》《瓦莱多》《正直之死》的作者。他也写了野兽崛起系列小说中的《王座世界》《斩首》。他对绿皮相关的一切的热情，促使他创作了成名作战锤小说《斯卡斯尼克》，以及终焉之刻小说《角鼠崛起》。他也写了西格玛时代背景的故事，包括《战争风暴》《碎颅者》《艾查恩的呼唤》。他和他的妻子和儿子一起生活在约克郡。","丹・阿伯奈特，已经完成了四十余本小说，包括广受好评的《冈特幽魂》系列、《艾森豪恩》三部曲以及《拉文诺》三部曲。他推出的荷鲁斯叛乱系列作品《普罗斯佩罗之焚》和《无所畏惧》都登上了《纽约时报》畅销书榜。丹除了为黑图书馆执笔之外，还效力于英美各大出版商并为广播剧、电影、游戏和漫画撰写剧本，现居于肯特郡的梅德斯通。","本・康特尔，执笔了饮魂者系列与灰骑士系列故事，当属黑图书馆旗下最受欢迎的战锤40，000作家之一。除小说之外他还撰写了RPG手册与漫画等等。他是一位狂热的模型涂装高手，而这个爱好也为他赢得了最为宝贵的藏品：一尊金恶魔奖。现居英国朴次茅斯。","格雷厄姆・麦克尼尔，已经为黑图书馆执笔了二十余本小说。他的荷鲁斯之乱系列作品《千子》登上了《纽约时报》畅销书榜，传说岁月系列小说《帝国》则赢得了大卫·格美尔传说奖。格雷厄姆来自苏格兰，现居诺丁汉。","韩之昱，曾用笔名正雪。出版历史小说《匈奴》《东晋妖异谭》。独立做过Paradox Interactive 游戏《欧陆风云2》的民间汉化。后转战游戏圈十年，参与《完美世界》《赤壁》《笑傲江湖》《剑魂之刃》等游戏的核心策划工作。2017 年底开始单人制作宇宙战略题材独立游戏《混沌宙域》。切换于小说作家、编辑、游戏汉化者、游戏策划、项目经理、游戏制作人、独立开发者、小说译者等多重身份。热爱战锤30K 和40K 的宏大设定和悲壮故事。","赵笛，毕业于清华大学生物系，常用网络ID为Haldir；埋首阅读英美奇幻文学作品多年，熟悉并热爱马哲里两兄弟、秘银厅六英雄、费诺七子、护戒九人、终焉八位化身、帝国十九原体等传奇人物；现旅居瑞典小城北雪坪。"],"novel_content":["地球帝皇的亿万大军纵横星海，以一场伟大远征将银河纳入囊中——在这些精兵强将面前，无以计数的异形种族难当锋锐，就此在历史长卷上被抹消了踪迹。人类种族威震寰宇的璀璨年代拉开了序幕。帝皇的战士中最强大的便是基因原体，这些英武绝伦的人物率领帝皇麾下的星际战士大军斩获了无数胜果。所有基因原体中最出众的是荷鲁斯，他受封战帅，是帝皇麾下各路大军的总指挥官，是一颗冉冉升起的新星，然而在他坠落苍穹之前，又会经历怎样的命运？在大远征尘埃落定之际，叛乱逐渐勃发。超凡的原体们当中最为出类拔萃之人——新任战帅荷鲁斯——叛离了帝皇，转而拥抱混沌之力。带着新生帝国的半数大军，他对神圣泰拉的王座虎视眈眈，发起一场将会永远割裂银河的战争……","《荷鲁斯之乱编年史》关于荷鲁斯之乱的故事，有一段很漫长的历史。荷鲁斯之乱故事的起源比系列小说的诞生要早许多年，随着系列小说的不断衍生，《荷鲁斯之乱编年史》的内容也在不断得到扩充。随着越来越多的小说出版，事实上《荷鲁斯之乱编年史》对小说的粉丝们而言，已经变成了一本重要的参考书。在这部书中，你会读到由荷鲁斯之乱系列小说作家之一——盖伊·哈雷撰写的新增故事背景，此外还有由系列小说画师尼尔·罗伯茨为小说、中篇和广播剧创作的许多新插画。这是迄今为止最权威和最全面的版本，也是对有史以来流行时间最久的科幻传奇之一，以及与其关联的令人惊叹的绘画作品进行总结的一场庆功宴。","《荷鲁斯崛起》这是第31个千年。在不朽帝皇的仁慈引领下，人类帝国得以开疆扩土，横跨银河。这是一个充满了崭新发现与辉煌征伐的黄金年代。然而就在凯旋的前夕，帝皇从伟大远征的最前线抽身离去，将统领全军的重任托付给他的爱子荷鲁斯。颇具理想主义的荷鲁斯就此被擢升为战帅，他究竟能否实现帝皇的宏伟蓝图？这项晋升又是否会在诸位兄弟之间播撒叛乱的种子？《荷鲁斯崛起》是荷鲁斯叛乱这段传奇史诗的开篇之作，而那将是一场把人类种族推向灭亡边缘的惊天内战。","《伪神》让人类种族驰骋星海的伟大远征并未停歇。人类帝皇将统兵大权授予了爱子，战帅荷鲁斯。然而帝国大军之中暗藏危机。荷鲁斯依旧需要应付诸位兄弟的嫉妒与怨恨，而当他在戴文星球的战场上负伤之后，他更要与自己的心魔展开斗争。面对混沌所营造的种种诱惑，身心俱疲的荷鲁斯究竟能否加以抗拒？这本书继续讲述荷鲁斯叛乱的传奇故事。整个银河的命运如今便维系于单单一人的简单抉择：忠诚还是叛乱？","《燃烧的银河》受重伤的战帅荷鲁斯已然痊愈，他率领无往不利的帝国大军奔赴伊斯特凡镇压反乱。叛军部队迅速土崩瓦解，而荷鲁斯的背叛之行则图穷匕现，整颗星球被病毒炸弹彻底吞噬，并肩奋战的星际战士反目成仇，陷入一场苦涩之极的惨烈鏖战。本·康特尔将这段辉煌史诗的开场三部曲引向高潮，荷鲁斯叛乱就此正式点燃。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/51937F9W3+S.jpg"},{"title":"如何带着三文鱼旅行","author":"翁贝托・埃科","saw":"EPUB/MOBI/AZW3","tag":"小说 文学","time":"2022-05-27","star":"0","ISBN":"N：9787532789023","auther_content":["翁贝托・埃科（Umberto Eco，1932-2016）","欧洲重要的公共知识分子、小说家、符号学家、美学家、史学家、哲学家。 出生于意大利亚历山德里亚，博洛尼亚大学教授。著有大量小说和随笔作品，如《玫瑰的名字》《傅科摆》《昨日之岛》《波多里诺》《洛阿娜女王的神秘火焰》《布拉格公墓》《试刊号》和《密涅瓦火柴盒》等。"],"novel_content":["“我坚信写作仿讽文学不仅合理，而且根本就是我的神圣责任之所在。”","妙趣横生的非典型现代生活指南","意大利语直译 收录全新篇目","意大利百科全书式作家翁贝托•埃科文学小品中知名度最高的作品","《如何带着三文鱼旅行》是一部妙趣横生的非典型生活指南，告诉我们如何度过有意义的假期，如何带着三文鱼旅行，如何避免谈论足球，如何在美国坐火车，如何谈论动物，甚至，如何成为马耳他骑士……戏谑、挑衅、幽默，是深刻与世俗不可思议的结合。埃科以他顽童般的机智和天才般的玩世不恭，对那些我们从未想过的问题予以解答，又对习以为常的答案提出质疑，足球、色情片和咖啡壶，这一个个看似“无脑”的话题，在他笔下变得既有趣又深刻，引领我们窥探现代生活的荒诞。"],"img":"https://img1.doubanio.com/lpic/s34115728.jpg"},{"title":"历代笔记小说大观（全19册170种）","author":"王应麟等","saw":"EPUB/MOBI/AZW3","tag":"小说 杂文","time":"2022-05-27","star":"0","auther_content":["★张华，字茂先。西晋时期政治家、文学家、藏书家，西汉留侯张良十六世孙。工诗赋，善书法，精目录之学，所编《博物志》是中国第一部博物学著作。","★干宝，字令升。有史才，又性好阴阳术数，在当时被称为“良史”。所著《搜神记》被誉为“鬼之董狐”。","★刘义庆，字季伯，南朝宋文学家。为人性简素，寡嗜欲，好文义。不少文人雅士集其门下，当时名士如袁淑、陆展、何长瑜、鲍照等人都曾受到他的礼遇。","★牛僧孺，字思黯。唐朝宰相，牛李党争中牛党领袖。好文学，著有传奇集《玄怪录》十卷，今存已非完帙。","★李德裕，字文饶，小字台郎。唐代政治家、文学家、战略家，牛李党争中李党领袖。被李商隐誉为“万古良相”。近代梁启超将其与管仲、商鞅、诸葛亮、王安石、张居正并列，成为封建时代六大政治家之一。","★段成式，字柯古，唐朝著名志怪小说家。工诗，有文名，与著名诗人李商隐、温庭筠号称“三才”。因三人皆排行十六，故诗文风格有“三十六体”之称。","★沈括，字存中，号梦溪丈人，北宋官员、科学家。一生致志于科学研究，在众多学科领域造诣深厚、成就卓越，被誉为“中国整部科学史中最卓越的人物”。","★周密，字公谨，号草窗，又号霄斋、蘋洲、萧斋，晚年号弁阳老人、四水潜夫、华不注山人。宋末著名学者和词人，与吴文英（号梦窗）齐名，时人称为“二窗”。入元后隐居不仕，著述甚富。","★叶梦得，字少蕴，号石林居士。哲宗绍圣四年进士，徽宗朝累迁翰林学士，高宗朝官至户部尚书，绍兴初江东安抚大使，拜崇信军节度使。学问博洽，精熟掌故，著述甚富。","★宋敏求，字次道，燕国公宋绶之子，北宋文学家、史地学家。洪皓，字光弼，宋代词人。佚名。施德操，字彦执，事迹不详，约宋高宗绍兴初前后在世。蒋子正，元人，尝为溧阳学官。有《山房随笔》，所记多宋末元初之事。","★王应麟，字伯厚，号深宁居士，又号厚斋。与胡三省、黄震并称“宋元之际浙东学派三大家”。为学宗朱熹，涉猎经史百家、天文地理，熟悉掌故制度，长于考证。一生著述颇富，计有二十余种、六百多卷。所撰考证笔记《困学纪闻》，居“宋代三大笔记”之首。","★欧阳修，字永叔，号醉翁，晚号六一居士，北宋政治家、文学家。“唐宋八大家”之一，又为“千古文章四大家”之一。死后谥号“文忠”，世称欧阳文忠公。","★陶宗仪，字九成，号南村，元明之际学者。其所纂辑类书《说郛》一书，共辑录秦汉至宋元各类典籍600余种，收书甚伙。","★顾起元，字太初，一作璘初、瞒初，号遁园居士，明代官员、金石家、书法家。著述主要有《顾氏小史》《客座赘语》《雪堂随笔》等。","★何良俊，字元朗，号柘湖，明代著名戏曲理论家。自称与庄周、王维、白居易为友，故题书房名为“四友斋”。","★袁枚，号仓山居士、随园主人、随园老人等，清朝乾嘉时期代表诗人、散文家、文学评论家。倡导“性灵说”，与赵翼、蒋士铨合称为“乾嘉三大家”，为“清代骈文八大家”之一。文笔与纪昀齐名，时称“南袁北纪”。","★纪昀，字晓岚，一字春帆，晚号石云，道号观弈道人，清代政治家、文学家，乾隆年间官员。为与蒲松龄《聊斋志异》争胜，而作《阅微草堂笔记》，有清一代与《聊斋志异》并称双璧。","★赵翼，字云崧（或作耘菘、耘崧、云松），号瓯北，晚因目半昧、耳半聋、喉音半哑而自号“三半老人”。清中期著名史学家、诗人。一生著述宏富，不下十余种，大都刊入《瓯北全集》中。"],"novel_content":["★笔记小说作为中国古代严肃文学以外一种广受欢迎的文体，文笔简洁、短小精悍，内容却无所不包、以小见大、能补史、能证文，一直具有特殊的地位。","★《历代笔记小说大观》（全19册）收汉魏六朝、唐五代、宋元、明、清笔记小说共170种，内容包括天文地理、朝章国典、草木虫鱼、风俗民情、学术考证、鬼怪神仙、艳情传奇、笑话奇谈、逸事琐闻等。宇宙之大、芥子之微，琳琅满目，包罗万象。","★每种笔记前由校点者撰写校点说明，简略介绍作者生平，此书内容意义、版本情况。以较完备、较好的版本为底本，并校以他本，文字择善而从，概不出校，务求简明易读。","中国笔记小说源远流长，自汉魏至清末，流传不下3000种。对于一般读者来说，要全部读遍实难做到。为此，上海古籍出版社特编选这套《历代笔记小说大观》，分汉魏六朝、唐五代、宋元、明、清五个部分整理出版，全19册，170种，力求让读者通过阅读其中的精品，了解中国笔记小说的概况。","★《汉魏六朝笔记小说大观》（全一册），收录汉魏六朝最具代表性的各类笔记小说21种，如《博物志》《穆天子传》《西京杂记》《搜神记·搜神后记》《拾遗记》《异苑》《幽明录》《续齐谐记》等，其中神话志怪、奇异陆离、先民与自然斗争精神及丰富想象表露无遗；志人志物、生活情趣、丰富物产无不毕现。","★《唐五代笔记小说大观》（全二册），收录唐五代最具代表性的各类笔记小说39种，其中如《酉阳杂俎》《唐国史补》《明皇杂录》《开元天宝遗事》《玄怪录》等，都是当时有名的著作。","★《宋元笔记小说大观》（全六册），收录宋元两代有重要影响的笔记小说73种。如《容斋随笔》《梦溪笔谈》《困学纪闻》（宋代三大笔记书）、《挥麈录》、《鹤林玉露》、《春明退朝录》等，全书内容包罗万象、精采纷呈，既能扩大人的视野，增长人的知识，又能启迪人的心智，娱悦人的性情，具有较高的文学价值和历史价值。","★《明代笔记小说大观》（全四册），收录明代重要和常用笔记13种。所收多内容广博，如《草木子》对天文星躔、律历推步、时政得失、兵荒灾乱以及自然界的现象、动植物的形态等均有涉及。又如《菽园杂记》多记明代朝野掌故，兼及作者故里太仓的人事、方言和风俗的记载和考辨等。","★《清代笔记小说大观》（全六册），收录有清一代极富文学价值与史料价值的笔记小说24种。其中，尤以《子不语》《阅微草堂笔记》最为人所知。前者书名源自《论语》“子不语怪力乱神”，表明专记鬼神怪异之事。后者为与蒲松龄《聊斋志异》争胜而作，与《聊斋》并称双璧。","★上海古籍出版社于2000年左右出版《汉魏六朝笔记小说大观》《唐五代笔记小说大观》《宋元笔记小说大观》《明代笔记小说大观》《清代笔记小说大观》，受到了广大读者的喜爱，本套装不仅收入纸质版品种，而且特别增加《困学纪闻》《梦溪笔谈》《容斋随笔》《土风录》《子不语》《阅微草堂笔记》等重要品种。","★较之前上架的《宋元笔记小说大观》，本次宋元部分增加《容斋随笔》《归潜志》《乐郊私语》等品种。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41jIhRXjgTS.jpg"},{"title":"刘醒龙经典作品全集（共33册）","author":"刘醒龙","saw":"EPUB/MOBI/AZW3","tag":"小说 散文 文学","time":"2022-05-27","star":"0","auther_content":["刘醒龙，湖北省文联主席、华中师范大学客座教授，湖北省博物馆荣誉馆员、《芳草》杂志主编。著有长篇小说《圣天门口》（三卷）、《蟠虺》《一棵树的爱情史》等十余部，出版有长篇散文《一滴水有多深》、散文集《寂寞如重金属》、小说集《刘醒龙文集》等数十种。散文《抱着父亲回故乡》获第四届老舍散文奖，中篇小说《挑担茶叶上北京》获届鲁迅文学奖，长篇小说《天行者》获第八届茅盾文学奖。"],"novel_content":["文学的魅力就在于它能够应运而生，将人、人性以及思想的破损毫不留情地镂刻在艺术的灵魂上。茅奖获得者刘醒龙老师33部重磅作品精选集首次发布，本套装作品包括：《天行者》《圣天门口：全2册》《蟠虺》《凤凰琴》《爱到永远》《弥天》《往事温柔》《威风凛凛》《痛失》《政治课①》《市府警卫》《赤壁》《无树菩提》《我们香港见》《疼痛温柔》《荒野随风》《乡村弹唱》《城市眼影》《暮时课诵》《黄昏放牛》《挑担茶叶上北京：茅盾文学奖获奖作家：刘醒龙中短篇小说精品选》《菩提醉了》《恩重如山》《我的山河，我的家》《寂寞如重金属》《人是一种易碎品》《寂寞歌唱》《至爱无情》《小路，才是用来回家的》《抱着父亲回故乡》《我有南海四千里》《一滴水有多深》《重来》","《天行者》是献给中国大地上默默苦行的乡村英雄的悲壮之歌。一群民办教师在寂寞群山中的坚守与盼望，具有感人肺腑的力量——茅盾文学奖颁奖词读刘醒龙的散文让我们豁然开朗，原来散文并不都是舒适之闲笔。刘醒龙用太多确凿的命运灵悟，轻言细语却又振聋发聩地点出史实的吊诡，时世的虚伪，文明的耻辱——《人民日报》"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/41cMbASZvFS.jpg"},{"title":"恐飞故事集","author":"斯蒂芬・金","saw":"EPUB/MOBI/AZW3","tag":"小说 悬疑","time":"2022-05-24","star":"0","ISBN":"N：9787020168347","auther_content":["斯蒂芬・金（Stephen King，1947— ）美国知名小说家，作品以奇诡的想象反映美国社会中令人担忧的现实状况，揭示了日常生活中真实的焦虑与人性本质。曾七次获得英国布拉姆·斯托克奖，，2003年获美国国家图书基金会颁发的杰出贡献奖、世界奇幻文学奖终身成就奖，2007年获美国推理作家协会爱伦·坡奖大师奖。","贝夫・文森特（Bev Vincent，1961— ）美国小说家，曾入围英国布拉姆·斯托克奖、美国推理作家协会爱伦·坡奖、国际惊险小说奖等。迄今已发表八十多部短篇小说。"],"novel_content":["欢迎登机。在本次飞行中，你将有机会看见以下与人类的好奇与冒险有关（或超出此范围）而令普通人大开眼界、屏住呼吸的惊险事件：奉命协助美国人撤离琼斯镇的装卸队长听见孩子们在机舱中唱歌；110年前探索高空的英国飞行员与“空中丛林中的老虎”激烈搏斗；60年前的美国乘客向机翼上恶作剧的小妖精开出了无人理解的致命一枪；手握时光机、能让时间倒流五十七秒的恶魔自食恶果地堕入无限循环的空中地狱；泄露非法监狱机密的美国司法部前雇员参加完学术会议在飞机上遭遇升级版酷刑；炸弹专家在金钱怪兽的压力下和科技公司高管们一起登上了开往死亡的专机；骗取印第安人文物的美国青年在死亡机舱内被印第安人的古老神明狠狠地教训；载有103位乘客、注定全员殒命的客机被来自102年后的穿越小队空袭解救；国际航班上一群意见相左、争吵不断的乘客在空中被卷入了临时发生的世界大战；二战中的盟军战斗机组成员在战火弥漫的空中看见吃人怪兽因而余生都陷入幻灭；古中国的老皇帝向飞行机器发明者发出寓言般的提问：你是否理解自己所创造之物？在人类即将惨遭灭绝的大瘟疫中，僵尸组成的亡灵大军扑向即将登机的幸存人类；知名犯罪学家在空中“密室中的密室”精彩绝伦地破解了一桩超完美谋杀案；发自内心地敬畏死亡的弱小灵魂在致命湍流中成了默默拯救全体乘客的无名功臣；从三万三千英尺坠落的空姐进入了一场华丽奇诡、不可思议的奇幻之旅；……本书是一部以“恐飞”为主题的推理故事集，收录与飞行有关的16个惊险故事。编选这本故事集的初衷是斯蒂芬·金本人曾经在飞行中濒临死亡，幸存后，他对人类借助机器得以与鸟同行这件事进行了重新审视。他亲自挑选这些故事，撰写导读，并为每个故事给出个人推荐理由，还为本书创作了全新奇幻推理《湍流专家》，这篇新作以飞行意外为背景，呈现了普通人面对自然灾难时的诚挚敬畏，正是这种敬畏将产生奇迹般的力量。斯蒂芬·金在原书名中以“飞（Flight）”和“恐（Fright”）的英文谐音营造趣味性，他在这些令人心跳加速的空中冒险故事中发现了邪恶与温情、智慧与勇气，这些故事在带来极度恐惧的同时，也给予读者战胜恐惧、超越恐惧的内在能量。"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/51W2XRTOXtL.jpg"},{"title":"卅街档案馆：有诡","author":"叶遁","saw":"EPUB/MOBI/AZW3","tag":"小说 悬疑","time":"2022-05-24","star":"0","ISBN":"N：9787550256194","auther_content":["叶遁，作家，编剧。其作品以奇诡故事和引人笔力著称，并以高人气赢得大批读者的热捧。出版小说有《侦畸者》《大采捕》《辽东轶闻手记：纸人割头颅》等多部。编剧作品有《无冤行者》《尖刀之风雷诀》《勇者胜》。"],"novel_content":["悬疑鬼才叶遁推理名作","惊悚谍战小说新高度","1份档案残卷×2代人×30年","绝命追击惊天谜案","不到终局，没有真相","同名影视剧重磅启动","天下霸唱（《鬼吹灯》） 、法医秦明（《法医秦明》）、蜘蛛（《十宗罪》）、刚雪印（《犯罪心理档案》）联合推荐","解放战争初期，当反动势力发动的武装暴乱被镇压后，用于传递情报的火麟食盒神秘失踪。随即，各种诡异事件交织呈现：冰面之下的恐怖憋龙、狐仙堂内的聚魂符咒、被撕成碎片的神秘刀疤人、庞大无比的地下要塞，以及密林老岭深处的野鬼山魈……火麟食盒里到底有着怎样的秘密，使得与之相关的人全部离奇毙命？为何几十年前的谜案与当下人的因缘际会密切相关？","本书源于作者意外得到的一份档案残卷，册中记录的内容光怪陆离，神秘莫测。","作者在瞠目结舌之余抽丝剥茧，以缜密逻辑与天马行空的想象力将个中谜团逐一解开，才有了本书。","吊诡的事件、高手的角力、光怪陆离的谜团、令人发指的惊悚、复杂人性的救赎……绝命追踪惊天杀局，分享极致悬疑盛宴，于惊惧中体验神级刺激！"],"img":"https://img9.doubanio.com/lpic/s34032294.jpg"},{"title":"张海帆代表作合集（全14册）","author":"张海帆","saw":"EPUB/MOBI/AZW3","tag":"小说 文学","time":"2022-05-24","star":"0","auther_content":["张海帆著名作家、编剧、中国神秘文学第一人！曾用笔名：老夜、海中帆。现任完美世界子公司完美海岸总经理。擅长创作逻辑复杂、构架庞大的小说，作品玄关密布、逻辑严密，天马行空的想象力之下常带有浓重的理性色彩。代表作：《五大贼王》《冒死记录》《大魔术师》《青盲之越狱》等。《大魔术师》同名电影于2012年上映，尔冬升导演，梁朝伟、周迅、刘青云领衔主演；《青盲》同名电视剧2011年播出，主演于和伟、王丽坤、沙溢；《五大贼王》影视筹备中。"],"novel_content":["《五大贼王（典藏版全8册）》","民国乱世，军阀割据天下。生长在奉天的孤儿火小邪，无意中被卷入了一场惊天密谋之中。传说中的五行世家、匪夷所思的古老盗器、令人眼花缭乱的离奇盗术……伴随着一路凶险绝境，一个神秘又宏大的江湖世界逐渐在火小邪眼前露出真容。","《冒死记录（全4册）》","一个普通的公司职员李胜利，无意间发现自己背上长了一块奇怪的蓝斑，之后他的生活完全改变了。突然出现的杀手、无处不在的监视、神秘的超自然生物……越来越多的真相颠覆了李胜利的认知，“我究竟是谁？我所在的世界真实吗？”","《青盲之越狱》","1945年，一个被形容为插翅难飞的秘密监狱白山馆。他，代号A，机密特工。为了一个被关押在白山馆的己方特工，他必须执行几乎不可能完成的越狱任务。处处有惊险，步步是生死。但活着，就有机会。","《大魔术师》","民国初年，中华古戏法的神秘传人张贤，带着一部失传已久的魔术奇书现身北平天桥。甫一出场便技惊四座，画中取酒、木偶附魂、天罩训地法……古代戏法纷纷复活，神乎其技演绎一场挑战命运的终极魔术！"],"img":"https://images-cn.ssl-images-amazon.cn/images/I/51q9lO+cl5L.jpg"}]